export default {
	type: "FeatureCollection",
	name: "4",
	crs: {
		type: "name",
		properties: {
			name: "urn:ogc:def:crs:OGC:1.3:CRS84"
		}
	},
	features: [
		{
			type: "Feature",
			properties: {
				description: "წმინდა გიორგის სახელობის XI საუკუნის დარბაზული ეკლესია. გამოირჩევა განუმეორებელი ბარელიეფებით. მასში რამდენიმე ისტორიული მნიშვნელობის საგანი იყო დაცული (მათ შორის ჯალალ-ედ-დინის მუზარადი და შაჰ აბას I-ის ხმალი). 1894 წელს დარბაზული ეკლესია გუმბათოვან ნაგებობად გადააკეთეს და დასავლეთის მხრიდან სამრეკლო მიუშენეს. 1991 წლის 29 აპრილს რაჭაში მომხდარმა მიწისძვრამ მნიშვნელოვნად დააზიანა, როგორც ეკლესიის ძველი, ასევე ახალი ნაწილები. 2009 წელს დასრულდა ტაძრის სარესტავრაციო სამუშაობი და ეკლესიამ თავდაპირველი სახე დაიბრუნა",
				osm_id: "1",
				link: null,
				name: "მრავალძალის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.343683,
					42.514975
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბარაკონი — ძველი ქართული გუმბათოვანი ხუროთმოძღვრების ერთ-ერთი უკანასკნელი მნიშვნელოვანი ძეგლი რაჭაში, მდებარეობს მდინარეების, ლუხუნისა და რიონის შესართავთან, რის გამოც მას სვეტიცხოველს ადარებენ",
				osm_id: "2",
				link: null,
				name: "ბარაკონის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2194224438477,
					42.5417275705364
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბოდორნის ღვთისმშობლის ეკლესიის სამხრეთი ფასადის წარწერის მიხედვით, ადრე ამ ადგილას მდგარი დანგრეული ეკლესია, 1417 წელს არაგვის ერისთავის შვილს მიტროფანეს და სახლთუხუცეს ქაიყუბათ კობიაშვილს განუახლებიათ. მოგვიანებით, XVI-XVII საუკუნის შუა ხანებში, ქაიყუბათის შვილმა ეკლესიისთვის სამხრეთიდან მცირე სამლოცველო მიუშენა, რომელიც ამჟამად აღარ არსებობს. 1912 წელს ეკლესია საფუძვლიანად შეაკეთეს",
				osm_id: "3",
				link: null,
				name: "ბოდორნას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.73972,
					42.049291
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დააარსა ერთ-ერთმა ასურელმა მამათაგანმა ზენონმა VI საუკუნეში. მონასტრის ტერიტორიაზე მოთავსებულია სამების, ღვთაების და ყველაწმინდის ეკლესიები. გადმოცემის თანახმად, არსენ იყალთოელს (XI-XII საუკუნეები) აქ აკადემია დაუარსებია.",
				osm_id: "5",
				link: null,
				name: "იყალთოს მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.3809032174515,
					41.9371958852286
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნეკრესის სამონასტრო კომპლექსი ქართული ხუროთმოძღვრების რამდენიმე ძეგლს აერთიანებს, რომელთაგან IV საუკუნის II ნახევრის მცირე ზომის ბაზილიკა ერთ-ერთი უძველესია საქართველოში დღემდე მოღწეული ეკლესიათაგან. დიდი სამეკლესიიანი ბაზილიკა VII საუკუნის დასაწყისს განეკუთვნება.  მონასტრის ტერიტორიაზე არის საცხოვრებელ და სამეურნეო შენობათა ნაშთები, მცირე სამლოცველოები და სხვა.",
				osm_id: "7",
				link: null,
				name: "ნეკრესის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.7677700532124,
					41.9719124626489
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სამთავისი — ქართული მართლმადიდებლური ჯვარ-გუმბათოვანი ტაძარი, დგას კასპის მუნიციპალიტეტის სოფელ სამთავისში, მდინარე ლეხურის მარცხენა ნაპირზე. გადმოცემის მიხედვით, სამთავისის ტაძარი თბილისის სიონის, წილკნის, ერთაწმინდისა და მეტეხის ტაძრებთან ერთად აუგია ვახტანგ გორგასალს. სამთავისის კომპლექსი შიდა ქართლის მხარეში, კასპის მუნიციპალიტეტში მდებარეობს. იგი XI საუკუნის ძეგლია, ტაძრის წარწერებში აგების თარიღად მითითებულია 1030 წელი. XII საუკუნის მეორე ნახევრიდან XIII საუკუნის დასაწყისამდე, სამთავისი ჯერ ქართლის კათალიკოსს - მიქაელს ეკავა, შემდეგ - მწიგნობართუხუცეს ანტონ ეპისკოპოსს, XIV საუკუნის პირველი ნახევრიდან კი იგი ზევდგინიძე-ამილახვრებს ებოძათ. XV საუკუნეში ძეგლს გუმბათი, დასავლეთის კარი, თაღები, გუმბათქვეშა პილონი და ფასადები ჩამოენგრა და იგი XV საუკუნის ბოლოსა და XVI საუკუნის დასაწყისში ადგილობრივმა ფეოდალებმა აღადგინეს. ტაძარი მოხატული ყოფილა, რომლის ნაწილიც განუახლებიათ, ნაწილობრივ კი თავიდან მოუხატავთ. როგორც ქართლ-იმერეთის სინოდის კანტორის საქმეები გვამცნობს, სამთავისის ადგილას ვახტანგ გორგასლის მერ 472 წელს აგებული ტაძარი მდგარა, რომლისგანაც დღესდღეობით აღარაფერია შემორჩენილი. ძეგლი ჰარმონიული პროპორციებითა და უნიკალური მორთულობით გამოირჩევა და ტაძრის ზოგიერთი თავისებურება საფუძვლად დეოდო ქართული ხუროთმოძღვრების შემდგომ განვითარებას.",
				osm_id: "8",
				link: null,
				name: "სამთავისი - (ისიდორე სამთავნელი)",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.4089386651323,
					42.0061966459293
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ულუმბოს მონასტრის დაარსებას მიაწერენ ერთ-ერთ ცამეტ ასურელ მამათაგანს, მიქაელ ულუმბოელს. ულუმბოს მონასტერი მდებარეობს საქართველოში, შიდა ქართლში, ხაშურის რაიონში, ხაშურის ჩრდილოეთით 13 კმ-ში, მდინარე ჭირათხეულას ერთ-ერთ მარჯვენა შენაკადის ხეობაში.",
				osm_id: "9",
				link: null,
				name: "ულუმბოს მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.5845281834675,
					42.1413561102793
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მე-6 საუკუნის ქართული ქრისტიანული მონასტერი. დგას მთაზე, ძველი დედაქალაქის – მცხეთის პირდაპირ, IV საუკუნეში ქტისტიანობის მიღების პირველი წლებიდანვე ამ ადგილას მეფე მირიან III-მ ხის მაღალი ჯვარი აღმართა, რომელსაც გარდა ქართველებისა თაყვანს სცემდნენ კავკასიის სხვა ქრიატიანი ერებიც. VI საუკუნის II ნახევარში (545-სა და 586 შორის) ქართლის ერისმთავარმა გუარამმა ეკლესია ააშენა. ჯვრის მონასტერი შეტანილია მსოფლიო კულტურული მემკვიდრეობის ძეგლთა სიაში.",
				osm_id: "10",
				link: null,
				name: "ჯვრის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.7334238322219,
					41.8383094292499
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდებარეობს კახეთში, დედოფლისწყაროს სამხრეთ ნაწილში, ორმწვერვალიან კირქვის მთაზე. ელიას მთაზე წმიდა ილია თეზბიტელის სახელობის ტაძარი მეექვსე საუკუნიდან არსებობს. ყოველ 2 აგვისტოს წმინდა დიდებული წინასწარმეტყველის ილია თეზბიტელის ხსენების დღეს უამრავი ხალხი იკრიბება აქ, ღამეს ათევენ უნაგირაზე და ლოცვას აღავლენენ ელიას კლდის ძირას. ელია თეზბიტელის მონასტერიწმ. ელიას ტაძარი 2006 წელს აშენდა ძველი ტაძრის ნაშთებზე. არქეოლოგიური გათხრები აქ ეკლესიის არსებობას ჯერ კიდევ VI საუკუნეში ადასტურებს. ალექსანდრე დიუმას (მამა), რომელმაც აქ 1859 წელს იმოგზაურა, მოსახლეობისგან ერთი საინტერესო ლეგენდა ჩაუწერია, რომლის მიხედვითაც, აქ წმინდა ელიასთვის ყორანს მოქონდა საჭმელი და სწორედ ამ ადგილიდან ამაღლდა ზეცას, მას შემდეგ, რაც თავისი მოსასხამი მის მოწაფეს, ელისეს დაუტოვა. ელიაობა ქიზიყელების ერთ-ერთი საყვარელი დღესასწაულია, ის 2 აგვისტოს აღინიშნება და მთის კალთებზე უამრავი ადამიანი იყრის თავს.",
				osm_id: "11",
				link: null,
				name: "ელიას მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					46.1088037490845,
					41.4417612674329
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გერგეტის ყოვლადწმინდა სამების ტაძარი – გალავნით შემოზღუდული ქართული ხუროთმოძღვრული კომპლექსი ყაზბეგის მუნიციპალიტეტში, ზღვის დონიდან 2200 მ. კომპლექსში შედის სამების გუმბათოვანი ტაძარი (XIV ს–ის 30-იანი წლები), სამრეკლო (XIV ს–ის II ნახევარი) და საბჭეო (XV ს). მის სახელწოდებაში ტერმინ „გერგეტის“ მოხსენიებას კი განაპირობებს ის ადგილმდებარეობა, სადაც ტაძარია აღმართული. ადრიდანვე სოფელი გერგეტი მდინარე თერგის მარცხენა მხარეს იყო გაშენებული, ხოლო მარჯვენა მხარეს ისტორიული ხევის ადმინისტრაციული ცენტრი - სტეფანწმინდა. ტაძარი კი მარცხენა მხარეს, ნასოფლარ გერგეტის ტერიტორიაზეა აგებული. XX საუკუნის ბოლო მესამედში, კერძოდ 1966 წელს სოფელი გერგეტი ყაზბეგს შეუერთდა, მაგრამ ეკლესიის ძველი სახელწოდება უცვლელი დარჩა და მას ჩვეულების თანახმად კვლავ გერგეტის სამებას უწოდებენ.",
				osm_id: "12",
				link: null,
				name: "გერგეტის ყოვლადწმინდა სამების ტაძარი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6206766366959,
					42.6626910802698
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მთავარანგელოსთა მიქაელისა და გაბრიელის სახელობის მშენებარე სამონასტრო კომპლექსი (მეორე ფოტოზე მოცემულია კომპლექსის პროექტი) დარიალის მთავარანგელოზთა სახელობის მამათა სამონასტრო კომპლექსი - მდებარეობს მცხეთა-მთიანეთის რეგიონში, სტეფანწმინდის (ყაზბეგის) მუნიციპალიტეტში, ზღვის დონიდან 1300 მეტრზე, რუსეთ-საქართველოს საზღვართან. კომპლექსი რამდენიმე ეკლესიას აერთიანებს. მამათა სამონასტერო კომპლექსში საბოლოოდ 12 ტაძრის მშენებლობაა დაგეგმილი. მონასტრის მშენებლობა 2005 წელს დაიწყო პატრიარქის ინიციატივით, 2011 წელს სრულიად საქართველოს კათოლიკოს-პატრიარქმა, უწმიდესმა და უნეტარესმა, ილია მეორემ წმიდა მთავარანგელოზთა სახელობის ტაძარი აკურთხა. სამონასტრო კომპლექსი სტეფფანწმინდის (ყაზბეგის) ცენტრიდან 10 კმ-ით არის დაშორებული, ხოლო დედაქალაქიდან 150 კმ-ით..",
				osm_id: "13",
				link: null,
				name: "დარიალის სამონასტრო კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6315503120422,
					42.7360163249233
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "XVIII ს. 70-იან წლებში ერეკლე II-ის მეუღლეს დარეჯან დედოფალს ავლაბრის ტერიტორიაზე, ძველი ციხის ნანგრევებზე, სასახლე და კარის ეკლესია აუგია. დარეჯან დედოფლის სასახლეს „დარეჯანის სასახლეს“ (საჩინოს) უწოდებდნენ. დარეჯან დედოფლის პეტერბურგში გადასახლების შემდეგ ეგზარქოსმა თეოფილაქტემ აქ გამართა სასულიერო სემინარია და სამრევლო სკოლები. მიტროპოლიტმა იონამ 1824 წელს ტაძარი აკურთხა მაცხოვრის ფერისცვალების სახელზე და დაარსა მამათა მონასტერი. 1991 წლიდან ეკლესია საქართველოს საპატრიარქოს გამგებლობაში გადავიდა და დაარსდა დედათა მონასტერი.",
				osm_id: "14",
				link: null,
				name: "თბილისის ფერისცვალების დედათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.8126423358917,
					41.691753822207
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჩითახევის წმინდა გიორგის მამათა მონასტერი – აშენებულია IX ს. წმ. გრიგოლ ხანძთელის მოწაფეების, ქრისტეფორესა და თევდორეს მიერ. სამონასტრო კომპლექსში შედის ბაზილიკის ტიპის ეკლესია და მოგვიანო ორსართულიანი სამრეკლო. XVI საუკუნეში მტრის შემოსევების დროს მონასტერი დაურბევიათ, ბერები უწამებიათ და დაუხოცავთ. XX საუკუნეში რესტავრაცია ჩაუტარდა, 2002 წელს კი მამათა მონასტერი აღდგა.",
				osm_id: "15",
				link: null,
				name: "მწვანე მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.3097416162491,
					41.8109277060411
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტიმოთესუბნის ღვთისმშობლის სახელობის მონასტერი, XII-XIII საუკუნეების მიჯნაზე აგებული ტაძარი სოფელ ტიმოთესუბანში (ბორჯომის მუნიციპალიტეტი), ქართული კულტურული მემკვიდრეობის უმნიშვნელოვანესი ძეგლია. აგებულ იქნა თორის ერისთავთ–ერისთავის შალვა ახალციხელის მიერ. აღსანიშნავია მონასტრის მხატვრობა, რითაც იგი თამარ მეფის ეპოქის ბრწყინვალე ძეგლთა რიცხვს მიეკუთვნება. ტიმოთესუბნის ღვთისმშობლის სახელობის მონასტერი — XII-XIII საუკუნეების მიჯნაზე აგებული ტაძარი სოფელ ტიმოთესუბანში, ბორჯომის მუნიციპალიტეტში. აგებულ იქნა თორის მფლობელ შალვა ერისთავთ-ერისთავ ახალციხელის მიერ. ცენტრალური ტაძარი ყოვლაწმინდა ღვთისმშობლის მიძინების სახელობისაა და ქართული კულტურული მემკვიდრეობის უმნიშვნელოვანესი ძეგლია. გუმბათის ყელი შემკულია ლაჟვარდოვანი ჭიქურის ფიალებით. სიმაღლე 28 მეტრია (ჯვართან ერთად, სიგანე - 19 მეტრი, სიგრძე - 11 მეტრი. ჩრდილოეთის მხრის ფანჯრები ამოშენებულია და მოხატული. ტაძრის მოხატულობა თარიღდება 1205-1215 წწ-ით (თამარ მეფის ეპოქა) და თავის მხრივ უნიკალურია. შეიძლება ითქვას, რომ ტიმოთესუბნის ტაძარში ერთ-ერთი ყველაზე რთული მხატვრობაა თავისი პერიოდისათვის. ფრესკების დიდი ნაწილი შენარჩუნებულია. ზემო, ჩრდილოეთის ტერასაზე მდებარეობს პატარა, ერთნავიანი ბაზილიკა წმინდა ბარბარეს სახელობის, ხოლო ცენტრალური ტაძრის ჩრდილო-აღმოსავლეთით შემორჩენელია ქვისგან ნაგები თაღოვანი საძვალე.",
				osm_id: "16",
				link: null,
				name: "ტიმოთესუბნის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.5182029008865,
					41.8109357027663
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდებარეობს სიღნაღის რაიონის სოფ. ტიბაანში, სიღნაღიდან აღმოსავლეთით 11 კმ-ის დაშორებით. მონასტერი VI საუკუნეში დააარსა ღირსმა ასურელმა მამამ სტეფანემ (552-557 წ.წ.), რომლის წმინდა ნაწილებიც ამავე მონასტერში განისვენებენ. ტაძარი კაპიტალურად შეკეთებულა 1822 წელს. ხირსის მონასტრიდან შესანისნავი ხედი იშლება ალაზნის ველზე და კავკასიონზე.",
				osm_id: "17",
				link: null,
				name: "ხირსის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					46.0002394303045,
					41.5776941292423
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მწარე ხევში არის კლდეში ნაკვეთი კომპლექსი - პატარა ქვაბები, რომელიც დავით გარეჯის გამოქვაბულ მონასტერთა კომპლექსს მიეკუთვნება. საინტერესოა ვახუშტი ბაგრატიონის სიტყვები:  \"არამედ ყოფილან მონასტერნი მრავალნი ვიდრე მწარე წყლამდე \". ის მიუთითებს, რომ მწარე წყლის ხეობა, ფაქტობრივად, საზღვრავდა დავით გარეჯის სამონასტრო კომპლექსის საზღვრებს.",
				osm_id: "18",
				link: null,
				name: "მონასტერი „პატარა ქვაბები“",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.8928537368774,
					41.4130587651239
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გარეჯის ნათლისმცემლის მონასტერი — იოანე ნათლისმცემლის სახელობის მონასტერი დავითგარეჯის სამონასტრო კომპლექსში, დავითის ლავრის დასავლეთით 12 კმ-ზე. წარმოადგენს კლდეში გამოკვეთილ ერთიან კომპლექსს. დაარსებულია VI-VII საუკუნეებში დავით გარეჯელის მოწაფის ლუკიანეს მიერ: „ბრძანებითავე მამისა დავითისითა აღეშენა უდაბნოჲ მრავალმთისაჲ სახელსა ზედა წმიდისა იოანე ნათლის-მცემლისასა“. მონასტერი გამოკვეთილია ზღვიური წარმოშობის ქვიშაქვებისაგან შედგენილი კლდის მასივში. ნაგებობათაგან აღსანიშნავია უჩვეულოდ მაღალი და ვრცელი მთავარი ეკლესია. ჩრდილოეთით მცირე სათავსი ეკვრის, რომელიც ძირითად დარბაზს 2 თაღის მეშვეობით უკავშირდება. საკურთხევლის წინ XVIII საუკუნის II ნახევრის კანკელია. მთავარი ეკლესიის სამხრეთით კიდევ ერთი მცირე ეკლესიაა, რომელშიც კლდეში გამოკვეთილი კიბით შეიძლება ასვლა. მთავარი ეკლესიის შესასვლელში აღმართულია კოშკი და ჭიშკარზე დაშენებული სამრეკლო. ინტერიერში შემონახულია XII საუკუნის I ნახევრის მოხატულობის ფრაგმენტები.",
				osm_id: "19",
				link: null,
				name: "იოანე ნათლიმცემლის მამათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.290906,
					41.495661
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საქართველო–თურქეთის ნეიტრალურ ზონაში",
				osm_id: "20",
				link: null,
				name: "ჯაყისმანის მამათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.823797,
					41.520839
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნუნისის ღვთისმშობლის ტაძარი — IX- X სს. ეკლესია ნუნისში. ტაძარი მრავალჯერ დანგრეულა და გა­ნახლებულა. უკანასკნელად ტაძარი დაანგრია და დაწვა ომარ-ხანმა 1785 წელს, გვიან შემოდგომაზე, ვახანის ციხის აღების შემდეგ. IX ს. 60-იან წლებამდე დანგრეული ტაძრის აღდგენაზე არავის უფიქრია. ტაძარი განახლებულია XI-XIII საუკუ­ნეებში, შემდგომ კიდევ მრავალგზის და ბოლოს 1895 წელს.",
				osm_id: "21",
				link: null,
				name: "ნუნისის ღვთისმშობლის ეკლესია",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.414024,
					41.947245
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დოდოს რქა — მონასტერი, ფეოდალური სენიორია, ძველ საქართველოში; ქართული ხუროთმოძრვრების მნიშვნელოვანი ძეგლი დავითგარეჯის სამონასტრო კომპლექსში. VI საუკუნის I ნახევარში დააარსა დავით გარეჯელის ერთ-ერთმა მოწაფემ დოდომ. დოდო, ქართული ჰაგიოგრაფიული ძეგლების ცნობით, დავით გარეჯელის უახლოესი მოწაფე და თანამშრომელი, კახეთის მკვიდრი, გვარად ანდრონიკაშვილი იყო, რომელიც ბერად შედგომის შემდეგ გარეჯელ მამებს შეუერთდა.",
				osm_id: "22",
				link: null,
				name: "დოდოსრქა",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.365939,
					41.472198
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "23",
				link: null,
				name: "წმ. იოანე ნათლისმცემლის სავანე",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.7520353051818,
					41.8156415899536
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ღვთისმშობლის შობის დედათა მონასტერი ქარელის რაიონის სოფელ ორთუბანში, მძოვრეთის ციხე-დარბაზში მდებარეობს, მისი აგება უშუალოდ უკავშირდება ციციშვილთა საფეოდალო ცენტრის გადმოტანას სამწევრისიდან. კომპლექსი XVII-XVIII საუკუნეებით თარიღდება, მის შემადგენლობაში შედის ღვთისმშობლის შობის სახელობის ეკლესია და შვიდსართულიანი სამრეკლო კოშკი.",
				osm_id: "24",
				link: null,
				name: "ორთუბნის დედათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.763301,
					41.955432
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქართული მართლმადიდებლური მონასტერი თელავის მუნიციპალიტეტში, მდებარეობს ტყეში, თელავიდან 7 კმ-ზე. სამონასტრო კომპლექსში შედის: V საუკუნის ბაზილიკა, ქრისტიანული არქიტექტურის ერთ-ერთი საყურადღებო ნიმუში საქართველოში; VII საუკუნის გუმბათოვანი ეკლესია, მცხეთის ჯვრის ტიპისა, თუმცა უფრო პატარა (შემცირებულია აფსიდებისა და ბემების სიღრმე, გუმბათის ყელის მნიშვნელობა გაზრდილია, ტრომპების კონსტრუქცია ნათლად არის გამოვლენილი).",
				osm_id: "25",
				link: null,
				name: "ძველი შუამთა",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.406026,
					41.9107
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საკურთეველში შემონახულია XVII საუკუნის ღვთისმშობლის ფრესკა მთავარანგელოზებთან ერთად და მოციქულთა ფრესკები. ეკლესიის კედკებზე შემორჩენილია ხუცური და ლათინური წარწერები.ტაძრის ეზო გარშემორტყმულია XVIII საუკუნის კოშკებიანი გალავნით. ეზოში XVI საუკუნის მაღალი სამრეკლოა. XVIII საუკუნეში ეპისკოპოსმა საბა ტუსიშვილმა სამრეკლოს მიაშენა ორსართულიანი საეპისკოპოსო სახლი, სადაც ამჟამად განვითარებულია საეპისკოპოსო რეზიდენცია და წმინდა ნინოს დედათა მონასტერი",
				osm_id: "26",
				link: null,
				name: "ნინოწმინდის სამონასტრო კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.297782,
					41.736334
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აგარის კომპლექსში მდებარეობს ერთ-ერთი უდიდესი ერთნავიანი ეკლესიათაგანი საქართველოში. მთავარი ეკლესია აგებულია X საუკუნეში ან XI საუკუნის დასაწყისში და შეკეთებულია არა უადრეს XIV საუკუნისა. აგარის მონასტერი მდებარეობს საქართველოში, სამცხე–ჯავახეთის მხარეში, ახალციხის მუნიციპალიტეტში, მისგან სამხრეთ–აღმოსავლეთით ურაველას ხეობაში მდებარე სოფელ ურაველას ზემოთ, მთის თხემზე, მდინარის მარჯვენა ნაპირას.",
				osm_id: "27",
				link: null,
				name: "აგარის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.071698,
					41.557065
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ალავერდის წმ. გიორგის ტაძარში დაკრძალულია მისი დამაარსებელი – წმინდა იოსებ ალავერდელი, ერთ-ერთი ასურელ მამათაგანი.  დღემდე ითვლებოდა, რომ  წმინდანის ნეშტი ტაძრის  ჩრდილოეთ მხარეს იყო დაკრძალული, მაგრამ ეს საფლავი სიმბოლური აღმოჩნდა.  სავარაუდოა, რომ XV საუკუნეში (ტაძრის პირველი რესტავრაციის დროს) წმინდანის ნეშტი საგანგებოდ გადამალეს, რათა შემოსევებისა და არეულობის დროს მისთვის შეურაცხყოფა არ მიეყენებინათ.",
				osm_id: "28",
				link: null,
				name: "ალავერდის კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.37614,
					42.032129
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კვირიკეს კომპლექსის მთავარი ნაგებობა - სამეკლესიანი ბაზილიკა IX-X სს-ით თარიღდება. მისი ამჟამინდელი სახე მრავალგზის გადაკეთების შედეგად არის ჩამოყალიბებული.  დღესდღეობით, ახლო–მახლო მცხოვრები მოსახლეობა ამ ეკლესიაში გიორგობის დღესასწაულს  აღნიშნავს.",
				osm_id: "29",
				link: null,
				name: "კვირიკეს მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.682159,
					42.159995
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნაგებობათაგან უადრესია დასავლეთით მდგარი VIII საუკუნის ეკლესია, რომლის შიგნით მდებარე სამარხი მიჩნეულია ქართლის ერისმთავრის არჩილ სტეფანოზის ძის (719–745 წწ.) საფლავად. მოგვიანებით, როგორც ჩანს, განვითარებულ შუა საუკუნეებში ეკლესიის ჩრდილო–აღმოსავლეთ კუთხესთან აუგიათ მეორე ეკლესია ისე, რომ მისი სამხრეთ კედელი თავდაპირველი ეკლესიის ჩრდილოეთი კედლის ხაზზე მდებარეობს და სამხრეთ–დასავლეთი კუთხით თავდაპირველი ეკლესიის ჩრდილო–აღმოსვლეთ კუთხეს ებჯინება. XVII-XVIII საუკუნეებში თავდაპირველი ეკლესიის წინ აუგიათ  კოშკი რომელიც მთლიანად ფარავს თავდაპირველი ეკლესიის აღმოსავლეთის ფასადს, ხოლო მეორე ეკლესიის –სამხრეთის ფასადის ნახევარზე მეტს. ამავე პერიოდს უნდა მიეკუთვნებოდეს მარანი, საცხოვრებელი ნაგებობა და გალავანი",
				osm_id: "30",
				link: null,
				name: "არჩილის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.8797249185442,
					41.9619755515834
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ახალი შუამთის მონასტრის ერთ-ერთი უმთავრესი სალოცავი ხახულის ღვთისმშობლის ხატია; იგი დაბრძანებული ყოფილა ტაძრის კანკელის წინ, მარჯვენა მხარეს. ოდიგიტრიის ტიპის ჩვილედი ღვთისმშობლის ფერწერული სახე ოქროთი და ძვირფასი ქვებითაა მოჭედილი (იაგუნდი, ფირუზი, ალმასები და მარგალიტები). ხატს ზურგზე 44 წმიდა ნაწილი აქვს. დღეს ეს ხატი თბილისში, საქართველოს ხელოვნების სახლმწიფო მუზეუმის საგანძურშია დაცული.",
				osm_id: "31",
				link: null,
				name: "ახალი შუამთა (ხახულის ღვთისმშობლი სახელობის  დედათა მონასტერი)",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.390588,
					41.913486
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმიდა ნინოს წყარო მონასტრიდან დაახლოებით 3 კმ-ში მდებარეობს. გადმოცემის მიხედვით, ის წმიდა ნინოს ლოცვით აღმოცენებულა. ამიტომაც ეწოდება წმიდა ნინოს წყარო. ამ წყალში განბანვის შემდეგ უამრავი სულიერად და ფიზიკურად დავრდომილი ადამიანი განკურნებულა. წყაროსთან აშენებულია წმიდა ნინოს მშობლების - წმიდათა ზაბულონისა და სოსანას სახელობის მცირე ეკლესია.",
				osm_id: "32",
				link: null,
				name: "ბოდბის წმ. ნინოს სახელობის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.9329397918736,
					41.6064748105379
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ცნობას გელათში სამონასტრო კომპლექსის შექმნისა და იქ ტაძრის აგების შესახებ ვხვდებით დავით აღმაშენებლის ანდერძში: `დარჩა მონასტერი სამარხავი ჩემი და საძვალე შვილთა ჩემთა უსრულად და წამყვა მისთვსაც ტკივილი სამარადისო, აწ შვლმან ჩემმან დიმიტრი სრულ ჰყოს ყოვლითურთ~. სხვა წყაროებიდან კი ვიგებთ, რომ დავითმა 1106 წელს წამოიწყო მშენებლობა. ეს კარგად აქვს გადმოცემული დავით აღმაშენებლის ისტორიკოსსაც. იგი წერს: `მოიგონა აღშენება მონასტრისადა დაამტკიცა რომელიცა გამოირჩია მადლმან საღმრთომან ადგილსა ტოვლად შუენიერსა და ყოვლითურთ უნაკლულოსა, რომელსა შინა ვითარცა მეორე ცა გარდაართხა ტაძარი ყოვლად წმიდისა და უფროსად კურთხეულისა დედისა ღმრთისა~",
				osm_id: "33",
				link: null,
				name: "გელათის სამონასტრო კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.769082,
					42.294703
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გუდარეხის მიდამოებში აღმოჩენილია ძეგლი — სამოსახლო, რომელიც შედგება 2 ნაწილისაგან: თლილი ქვით ნაგები ბურჯებიანი მაღალი ზღუდით შემოფარგლული სამონასტრო კომპლექსისაგან და ზღუდის ჩრდილოეთი და ჩრდილო-დასავლეთით მდებარე ნასოფლარისაგან. 1938—1939 გაითხარა (ხელმძღვანელი ლ. მუსხელიშვილი) სამონასტრო კომპლექსი. გამოვლინდა ნაგებობათა 2 ქრონოლოგიური ჯგუფი: სასახლე, სენაკები, მარანი, პილასტრებიანი ნაგებობა, საჯინიბო, ჩუქურთმიანი შენობის კომპლექსი (XII-XIII სს.) და მინაშენები პილასტრებიანი შენობის ჩრდილო-დასავლეთით და სხვა (XVI—XVII სს.). ორ ჯგუფად იყოფა განათხარი კერამიკაც. კერამიკის წარმოების ნაშთებისა და ნახევარფაბრიკატების აღმოჩენა გვიჩვენებს, რომ გუდარეხში საკუთარი კერამიკული წარმოება იყო. აღმოჩენილია 18 ქართული (გიორგი III-ის, თამარის, რუსუდანის, ლაშა გიორგის) და 1 მონღოლური მონეტა, რაც მიუთითებს გუდარეხის ინტენსიურ ცხოვრებაზე XIII საუკუნეში.",
				osm_id: "34",
				link: null,
				name: "გუდარეხის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.428093,
					41.591426
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "1980-იან წლებში დაწყებული რესტავრაცია ცნობილი მიზეზების გამო შეწყდა 1990 წელს. სამუშაოები განახლდა 2005 წლიდან. ამჟამად რესტავრაცია დასრულებულია და მიმდინარეობს ბერების საცხოვრებელი სახლის მშენებლობა.  ეკლესიის კედელში 1980-იანი წლების დასაწყისში არქეოლოგიური ექსპედიციის მიერ მიკვლეულ იქნა სტელა, რომელზეც ამოკვეთილი წარწერა ქართული ანბანის ერთერთ უძველეს ნიმუშად არის მიჩნეული (დაახლოებით IV ს). იგი ამჟამად მოთავსებულია ჯანაშიას სახელობის სახელმწიფო მუზეუმში.",
				osm_id: "35",
				link: null,
				name: "დავათის დედაღვთისმშობლის კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.813863,
					41.985233
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტაძრის სახელწოდება ’’ერთაწმინდა’’ დაკავშირებულია ქრისტიანული ეკლესიის მრავალმოწამე წმ. ესტატესთან, რომლის სახელზეცაა იგი ნაკურთხი. ’’ესტატე წმინდა’’ დროთა განმავლობაში ხალხის გამოთქმაში ქცეულა ’’ერთაწმინდად’’ და სოფელსაც, როგორც პლ. იოსელიანი ფიქრობს, იგივე სახელწოდება უძველესი დროიდანვე მიუღია. ამის დამამტკიცებელი უნდა იყოს უთუოდ აღნიშნული ძველი სახელწოდების მიახლოებული რედაქცია ’’ესტაწმინდა’’ - რომელიც გვხვდება ერთაწმინდასთან დაკავშირებულ ძველ ისტორიულ საბუთებში.",
				osm_id: "36",
				link: null,
				name: "ერთაწმინდის (წმ. ესტატეს) ტაძარი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.327386,
					41.863485
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ზედაზენი უწყლო ადგილი იყო. ილია დიაკონი, ყოველდღე შორიდან ეზიდებოდა წყალს. ამის შემხვედვარე წმინდა იოანემ (ერთ-ერთი ასურელ მამათაგანი) უფალს წყაროს აღმოცენება სთხოვა და მართლაც, ისმინა უფალმა მისი ვედრება და მთის მწვერვალზე მკურნალი წყარო აღმოცენდა. ამ წყაროს დათვი შეეჩვია. წმინდა იოანეს ლოცვით მხეცი მოთვინიერდა და ამის შემდეგ, ზედაზნის ტყის ბინადარი მტაცებლები ადამიანებს არაფერს არ უშავებდნენ.",
				osm_id: "38",
				link: null,
				name: "ზედაზნის კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.766956,
					41.871042
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ზემო ხოდაშენის მონასტერი  დაარსებულია XVI საუკუნეში, კახთა მეფე ლევანის (1520–4 წწ) და მისი ძის ალექსანდრე II (574–1605 წწ) მიერ. ხარების ეკლესიის დასავლეთ ფასადზე შემორჩენილი წარწერის მიხედვით ბერაანთ ციხე (მარანი კოშკით) და ეკლესიის დასავლეთის მინაშენი თარიღდება 1760–1784 წლებით. ბერაანთ ციხე აუშენებია ვინმე კოზმანბერს, რომელიც ჩამოსულა “მთაწმინდით ფილოთეოსის მონასტრიდამ ხარებისეკლესიის სოფელ სახოდაშენს ეკლესიასა, რომელიც შეწირულ არს ნეტარად ხსენებული სამეფესა ალექსანდრესა განმამული და ყმა ეკლესიისა”",
				osm_id: "39",
				link: null,
				name: "ზემო ხოდაშენის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.335865,
					41.973297
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "იტრიის სამონასტრო კომპლექსის შესახებ გეოგრაფი და ისტორიკოსი ვახუშტი ბატონიშვილი წერს: „სურამს ზეით, სამხრიდან მოერთვის ამ წყალს ურთხვის ხევი მას ზეით არის ისტორიული მონასტერი ყოვლადწმინდისა, უგუმბათო, დიდშენი, აწ ხუცის ამარად“. იტრიის ღვთისმშობლის ტაძრის კომპლექსი აგებულია XVI საუკუნის ბოლოს კათალიკოზ დოროთეოზის დაკვეთით. შენებლობის პროცესში  \"ურუმთ დაუწვავთ\\ მაგრამ კათალიკოს მონასტრის მშენებლობა მაინც დაუმთავრებია და მრავალი საეკლესიო ნივთიც შეუწირავს",
				osm_id: "40",
				link: null,
				name: "იტრიის სამონასტრო კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.560967,
					42.01971
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კაცხის მონასტერს უდიდესი ისტორია აქვს. ასეთი შესანიშნავი ტაძრის აშენება ამ ადგილზე გვაფიქრებინებს, რომ კაცხი თავის დროზე სამხედრო-სტრატეგიული და საეკლესიო ცენტრი უნდა ყოფილიყო. ის სხვადასხვა დროს სხვადასხვა ფეოდალურ სახლთა საგვარეულო ეკლესია და საძვალე იყო. ტაძარი აგებულია X-XI საუკუნეების მიჯნაზე. ძირითადი ნაწილის შენება დაწყებულა მას შემდეგ, რაც ბაგრატ III-ის მიერ კლდეკარიდან განდევნილი რატი ბაღვაში „დაჯდა მამულსა თუისსა არგვეთასა“ ე.ი. 899 წლის შემდეგ, X საუკუნის მიწურულს, ხოლო დამთავრებულა ბაგრატის მეფობის ბოლოს – 1010 – 1014 წელს. ეს დასტურდება ტაძრის სამხრეთ-დასავლეთი შესასვლელის ტიმპანიის წარწერითაც: „წმინდაო სამებაო, ადიდე შენს მიერ დამყარებული ბაგრატ აფხაზთა და ქართუელთა მეფე, ტაოსა და რანთა, კახთა და ყოვლის აღმოსავლეთის დიდი კურაპალატი“.",
				osm_id: "41",
				link: null,
				name: "კაცხის მაცხოვრისშობის  სახელობის ეკლესია",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.212841,
					42.269195
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კაცხის სვეტი — კირქვის სვეტისებრი დენუდაციური „მოწმე“ — შთენილი კლდე ჭიათურის მუნიციპალიტეტის სოფელ კაცხში, მდინარეების კაცხურისა (ყვირილის მარჯვენა შენაკადი) და ღვითორის (ბუჯის მარცხენა შენაკადი) წყალგამყოფზე. სვეტის სიმაღლე 40 მეტრია. ზოგიერთი მკვლევარი მიიჩნევს, რომ კაცხის სვეტი თავდაპირველად მონოფიზიტ განდეგილთა სამყოფელს წარმოადგენდა, თუმცა ეს მოსაზრება საყოველთაოდ არაა გაზიარებული, სათანადო არგუმენტაციის არქონის გამო. სვეტის ზედა ბაქანზე დგას ორი მცირე ზომის ეკლესია.",
				osm_id: "42",
				link: null,
				name: "კაცხის სვეტის სამონასტრო კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.216008,
					42.287552
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლარგვისის მონასტერი XIV-XV საუკუნეებში მნიშვნელოვან კულტურულ და საგანმანათლებლო კერას წარმოადგენდა. ლარგვისის მონასტერში ხდებოდა ხელნაწერების გადაწერა, თარგმნა, წიგნების მოხატვა. მონასტერში არსებობდა მდიდარი ბიბლიოთეკა,  აქ მოღვაწეობდნენ ცნობილი კალიგრაფები და გადამწერები, მამაშვილი ავგაროზ და გრიგოლ ბანადაისძეები. XV საუკუნის დასაწყისში გრიგოლ ბანდაისძემ დაწერა ,,ძეგლი ერისთვთა”- ქსნის ერისთავთა საგვარეულო მატიანე. ლარგვისის მონასტერი იყო ერთგვარი სახიზარიც,  მატიანე გვატყობინებს, რომ 1723 წელს  სვეტიცხოვლის  სამკაული ლარგვის იყო გახიზნული.",
				osm_id: "43",
				link: null,
				name: "ლარგვისის კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.485674,
					42.268381
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესიები აგებულია IX საუკუნეში. მონასტრის წინამძღვრის, მამა გრიგოლის ცნობით, 1924 წელს ღვთისმშობლის ტაძარი კომუნისტებს აუფეთქებიათ და მას შეუწყვეტია ფუნქციონირება. დედაღვთისას ეკლესიის რესტავრაცია დასრულდა 2006 წელს და მას შემდეგ აღსდგა მსახურება. უნდა აღინიშნოს, რომ წმ. გიორგის ეკლესიის რესტავრაცია ამჟამადაც მიმდინარეობს. თავიდან აქ მამათა მონასტერი მოქმედებდა, ხოლო შემდგომ დედათა მონასტერი.",
				osm_id: "44",
				link: null,
				name: "მამკოდის კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.873342,
					41.833515
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "XI საუკუნის შუა ხანებში ბაგრატ IV-მ მოიწვია აღმოსავლეთში ცნობილი მთარგმნელი, მწერალი, ისტორიკოსი და პედაგოგი გიორგი მთაწმინდელი, რომელიც საქართველოს მეფის დავით აღმამშენებლის აღმზრდელი იყო.  მარტვილში მოღვაწეობდნენ ქართული სულიერების მატარებელი მწიგნობრები და განმანათლებლები: გიორგი ჭყონდიდელი, ცნობილი კალიგრაფი და გადამწერი - სვიმონ ჭყონდიდელი, ჰიმნოგრაფი - იოანე მინჩხი, ანტონ ჭყონდიდელი (თამარის თანამედროვე, თარგმნა წიგნი  \"სააქიმიო \") და ა. შ.",
				osm_id: "45",
				link: null,
				name: "მარტვილის სამონასტრო ანსამბლი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.378551,
					42.405903
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მოწამეთას ტაძარში,  საკურთხევლის მარცხენა მხარეს, დასვენებულია სამშობლოსა და სარწმუნოებისთვის თავდადებული წმინდანების - დავითისა და კონსტანტინეს უხრწნელი ნეშტი. მათი ხსენების დღეს, 15 ოქტომბერს, მონასტერში ყოველწლიურად იმართება სახალხო დღესასწაული მოწამეთობა (ორწიფობა). ტრადიცია ცნობილია XVIII საუკუნიდან.",
				osm_id: "46",
				link: null,
				name: "მოწამეთას მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7592414850905,
					42.2820297181219
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოძისის წმ. მარინეს ეკლესია დარბაზულია (8,2X5,4 მ), რიყისა და ნატეხი ქვის შერეული წყობით ტლანქად არის ნაგები. საკურთხევლის სარკმლის საპირე, შესასვლელის გადახურვა და ლავგარდანი ქვიშაქვისაა. ეკლესიის შესასვლელი სამხრეთ კედლის დასავლეთ ნაწილშია გაჭრილი. კარი ტიმპანითაა დასრულებული, აღმოსავლეთით ღრმა, გეგმით კოლოფა თაღის ფორმის აფსიდია, რომლის ღერძე თაღოვანი სარკმელია. სარკმლის ორივე მხარეს თითო მცირე სწორკუთხა ნიშია. მსგავსი ნიშია სამხრეთის ნიშის თავზე, სარკმლის თაღის წვერის დონეზე. სარკმლის ქვემოთ, კედელზე, ტრაპეზია მიშენებული. აფსიდი გადახურულია კონქით, რომლის თაღი ნახევარწრიული ფორმისაა და თაროსებრ იმპოსტებს ეყრდნობა. საკურთხევლის სარკმლის გარდა თითო თაღოვანი სარკმელია სამხრეთ და დასავლეთ კედელშიც.",
				osm_id: "47",
				link: null,
				name: "ოძისის წმ. მარინეს ეკლესია",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.560798,
					42.052702
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტყეში ჩაფლული მონასტერი მშრალ ხეობას გადაჰყურებს. მისი თვალწარმტაცი ხელი სრულიად მოულოდნელად, მაშინ გადაიშლება ჩვენს თვალწინ, როცა უშუალოდ მიუახლოვდებით. ალბათ ამიტომაც უწოდეს მას საფარა. ვახუშტის ცნობით: „ახალციხის წყლისა მტკურის შესართავს ზეით... ხევზედ არს საფარის მონასტერი, შუენიერად დიდშენი, გუმბათიანი, ყოვლადწმიდისა. ესე იყო შემკული ყოვლითა საეკლესიოსა და წმიდათა ნაწილებითა, და დაეფლოდნენ ათაბაგნი“. ადრე აქ სამცხის ათაბაგთა, ჯაყელთა, ერთ-ერთი რეზიდენცია იყო, ამიტომ ამ ადგილებში ძველ ნაგებობათა მრავალფეროვნებაა. მართალია, მისი აგების შესახებ ისტორიული წყაროები თითქმის არაფერს გვაუწყებენ, მაგრამ ტაძრის კედლებსა და ფრესკებზე შემორჩენილი წარწერები მისი დათარიღებიისა და ქტიტორთა შესახებ ძალზე საინტერესო ცნობებს იძლევა",
				osm_id: "48",
				link: null,
				name: "საფარის სამონასტრო კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.030953,
					41.602377
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქართული ხუროთმოძღვრების ძეგლი, აგებულია 1010-1029 წლებში ხუროთმოძღვარ არსუკისძის მიერ მცხეთის შუაგულში, იქ სადაც არაგვი ერთვის მტკვარს. აქ IV საუკუნის პირველ ნახევარში აშენდა უძველესი ქართული ეკლესია. V საუკუნის მეორე ნახევარში ვახტანგ გორგასლის დროს, პირვანდელი ხის შენობის ნაცვლად აგებულ იქნა დიდი ზომის ბაზილიკა, რომლის ცალკეული ნაწილები და ბურჯები ჩართული იყო დღეს არსებულ ტაძარში. ბაზილიკამ იარსება XI საუკუნემდე, როდესაც გიორგი I–ის მეფობის დროს ქვეყნის საერთო აღმავლობამ საშუალება მისცა მელქისედეკ კათალიკოსს აეშენებინა მის ნაცვლად დიდებული საკრებულო ტაძარი.",
				osm_id: "49",
				link: null,
				name: "სვეტიცხოველი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.72014,
					41.842454
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "უბისის ტაძრის მხატვრობამ ქართული ფერწერული სკოლის უნიკალური ნიმუშები შემოგვინახა. ის XIV საუკუნეშია შესრულებული და შ. ამირანაშვილის გამოკვლევებით, მხატვარ დამიანეს ეკუთვნის, ამაზე მეტყველებს ერთ ერთი კომპოზიციის ”საიდუმლო სერობის” ქვედა ნაწილში შემორჩენილი წარწერა. დამიანე თავისი დროის დიდი მხატვარი იყო. მის ხელწერას ეკუთვნის ხობის ბაზილიკის სამხრეთდასავლეთ ნავის კედლებისა და სორის მონასტრის (რაჭა) მოხატულობაც. აკადემიკოს ვ. ბერიძის აზრით კი, ტაძარი დამიანეს მოსწავლეს გერასიმეს მოუხატავს, ხოლო მასწავლებელი იყო შემკვეთი თუ როგორ უნდა მოეხატათ ტაძარი.",
				osm_id: "50",
				link: null,
				name: "უბისას სამონასტრო კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.227592,
					42.099656
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქვათახევი ქართლის უმთავრეს მონასტრად ითვლებოდა და დიდებულთა მფარველობის ქვეშ იყო. იოსელიანის და ისტორიკოსთა ერთი ნაწილის აზრით, ქვათახევი XV საუკუნემდე დედათა მონასტერი ყოფილა, შემდეგ კი მამათა მონასტერი დაარსებულა. (თუმცა ამის დამადასტურებელი მასალა არ არსებობს). 1386 წელს თემურ–ლენგის მორიგი ლაშქრობის დროს მონასტერი აიკლეს, “განიტაცეს ჭურჭელნი და გამოიღეს სიმდიდრენი მონასტრისა საუნჯეთა არა მცირედი, რამეთუ ფრიად მდიდარ იყო მონასტერი იგი”, ხოლო მონასტერში თავშეფარებული “მონაზონნი, მრავალნი მამანი და დედანი, აზნაურთაგანნი და მღდელნი და დიაკონნი “ და მალულად ამოსული სოფლის მაცხოვრებლები სასტიკად დაარბიეს, ხოლო შემდეგ, როდესაც ქრისტიანობის უარყოფაზე უარი მიიღეს, ერთად გამოკეტეს ყველა და ტაძარი ცეცხლს მისცეს.",
				osm_id: "51",
				link: null,
				name: "ქვათახევის კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.458369,
					41.793584
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მონასტრის სახელწოდება  იერუსალიმის მახლობლად  მდებარე ქოზიფას წმ.  გიორგის   სახელიდან არის გადმოღებული. ეკლესიები აგებულია სხვადასხვა დროს, მაგრამ ერმანეთზე მჭიდროდაა მიდგმული და ერთიან კომპლექსს ქმნის. სტილისტური ნიშნებით მშენებლობა დაიწყო VIII-IX  საუკუნეებში. განსაკუთრებული ინტენსიური მშენებლობა გუგომის კომპლექსზე გაშლილა XIII საუკუნეში. ამას ადასტურებს ძირითადი ნაგებობების (ღვთისმშობლის ეკლესია, გალავანი) სტილისტური ანალიზი და წარწერა გალავნის „გარე ბჭის“ თაღზე. სავარაუდოდ მშენებლობა XV-XVI საუკუნეებში დასრულდა",
				osm_id: "52",
				link: null,
				name: "ქოზიფას მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.696819,
					41.846171
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ. ნიკოლოზის ეკლესია ცენტრალურ-გუმბათოვანი ნაგებობაა და ნაშენია აგურით. თარიღდება XII-XIII საუკუნეების მიჯნით. სამხრეთის და ჩრდილლოეთის კარიბჭეები მიშენებულია XIV საუკუნეში. ეკლესიას სამი შესასვლელი აქვს: დასავლეთით, სამხრეთით და ჩრდილოეთით. კვადრატულ საფუძველზე აღმართუყლი გუმბათი საკურთხევლის კუთხეებსა და დასავლეთის ორ ბოძს ეყრდნობა",
				osm_id: "53",
				link: null,
				name: "ყინწვისის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.837635,
					41.960905
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შემოქმედის ეკლესია აიგო, როგორც გურიის მთვრების, გურიელების სამარხ-საცავი. ის XII საუკუნეს განეკუთვნება. XVI საუკუნეში სამცხე-საათაბაგოს თურქთა მიერ დაპყრობის შემდეგ ვახტანგ I გურიელმა საგანგებოდ ააგო გუმბათოვანი ეკლესია „ზარზმა“,, რათა შიგ დაებრძანებინა ზარზმის მონასტრიდან XVI საუკუნეში გადმოსვენებული ფერიცვალების ხატი და სხვა ძვირფასი ნივთები. მეჩვიდმეტე საუკუნის მიწურულში შემოქმედში მოღვაწეობდა ეპისკოპოსი იაკობ დუმბაძე, რომელმა 1687 წელს იმოგზაურა ევროპაში და შეხვდა რომის პაპ ინოკენტი XI-ს.",
				osm_id: "54",
				link: null,
				name: "შემოქმედის მაცხოვრის სახელობის კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.062555,
					41.907117
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შიო ოცი წლის ასაკში დაემოწაფა იოანე ბერს, შემდგომში ზედაზნელად წოდებულს, თან წამოყვა ქართლში და 543-47 წლებში მასთან ერთად ცხოვრობდა ზედაზენზე. 547 წელს, შიო ზედაზნიდან წავიდა და “ინახულა ხევი რაიმე ღრმა უნუგეშისცემო, ურწყული... ჰპოვა ჩრდილოეთ კერძო მდინარესა მას დიდისა, რომელ არს მტკვარი, ქვაბი ყოვლად მცირე, რომელ კმა ეყოფოდა მფარველად სხეულსა მას მისა...”რამდენიმე ხნის შემდეგ მღვიმის გარშემო შეიქმნა სამონასტრო თემი. მათი რაოდენობა 200-მდე გაიზარდა. საჭირო გახდა ეკლესიის აგება. “სცა სათხარი წმინდამან შიო და აღაშენეს ეკლესიაი იოანე ნათლისმცემელისა",
				osm_id: "55",
				link: null,
				name: "შიომღვიმის კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.640112,
					41.861901
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ცხრაკარას მონასტრის მთავარი ნაგებობა ბაზილიკა, აშენებულია V საუკუნის შუა წლებში. იგი გეგმით სწორკუთხაა (10X8,7 მ), ნაგებია რიყის ქვითა და მცირე ზომის ნატეხი ქვით. კონსტრუქციულად საპასუხისმგებლო ნაწილები გამოყვანილია მოყვითალო ფერის შირიმით. სამხრეთი ნავი მთავარი ნავისაგან ყრუ კედლით იყო გამიჯნული და მას მხოლოდ ერთი შესასვლელით უკავშირდებოდა",
				osm_id: "56",
				link: null,
				name: "ცხრაკარას მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.180026,
					42.079367
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ძეგვის სამების ეკლესია, დარბაზული ტიპისაა (7,9X8,4 მ), აგებული სხვადასხვა ზომის ტლანქად დამუშავებული ქვის კვადრებით. შიგნიდან და გარედან არქიტრავული შესასვლელი სამხრეთითაა. ღრმა აფსიდში ფართო თაღოვანი სარკმელია, რომლის მარჯვნივ ოთხკუთხა, ხოლო მარცხნივ  ნახევარწრიული ნიშია. ერთი თაღოვანი სარკმელი ეკლესიის დასავლეთ კედლის ზედა ნაწილშია, ერთი ოთხკუთხა-კარის თავზე. დარბაზი გადახურულია შეისრული კამარით. შენობა შიგნიდან შელესილია.",
				osm_id: "57",
				link: null,
				name: "ძეგვის სამების მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.640878,
					41.831531
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "პირღებული — ქართული ხუროთმოძღვრების ძეგლი, XIII საუკუნის ღვთისმშობლის სახელობის სამონასტრო კომპლექსი თეთრი წყაროს სამხრეთ-დასავლეთით 10 კმ-ზე, მდინარე ხრამის მარცხენა ნაპირზე. შემონახულია კომპლექსის ცენტრალური ნაგებობა — დიდი ეკლესია, რომელიც ფრაგმენტებისა და წარწერის თანახმად აგებულია რუსუდანის მეფობის ხანაში (1222-1245). ეკლესია შიგნით მოხატული იყო. გარედან კედლებზე წარწერებია. ერთ-ერთ მათგანში ნათქვამია, რომ თბილელ ელისე საგინაშვილს XVII საუკუნეში ეკლესიისათვის სამხრეთიდან კარიბჭე და საძვალე მიუშენებია (ახლა დანგრეულია). ეკლესიას გარს ერტყა გალავანი, რომელშიც ჩართული იყო სამსართულიანი სამრეკლო (დარჩენილია 2 სართული). I სართული ჭიშკარს წარმოადგენდა. ეკლესიის სამხრეთ-დასავლეთით დიდი შენობის ნაშთია. კლდეებში განლაგებული გამოქვაბულები, როგორც ჩანს, ბერების სადგომ სენაკებად იყო გამოყენებული. ეკლესიის ზემოთ, ფერდობზე, გვიანდელი ხანის დარბაზული ეკლესიაა.",
				osm_id: "58",
				link: null,
				name: "პირღებულის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.465574,
					41.500028
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სახელწოდება „ჭულევი“ მომდინარეობს სიტყვიდან „ჭური“, რომელიც ძველ ქართულში ჩავარდნილ, ჩაფარებულ ადგილს ნიშნავდა. მონასტრის ადგილმდებარეობა სავსებით შეესაბამება ამ სახელწოდებას. მისი სახელი სამი ვარიაციული ფორმით იხმარება: „ჭულე“, „ჭულევი“ და „ჭულები“.",
				osm_id: "59",
				link: null,
				name: "ჭულეს (ჭულევის) მამათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.702208,
					41.703327
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჯუმათის მონასტერი საეკლესიო და საგანმანათლებლო ცხოვრების მნიშვნელოვან კერას წარმოადგენდა. მონასტრის მამასახლისს ნიკოლზს (XV-XVI სს.) უმოგზაურია კლარჯეთში და იქიდან ხუთი ძველი ხელნაწერი გადმოუტანია: სახარება (დღეს ადიშის სახარების სახელით ცნობილი), მრავალთავი, ხელთკანონი მამათა წიგნი და კითხვა-მიგება. ამათგან სახარება, ხელთ-კანონი და მამათა წიგნი შატბერდის მონასტრიდან წამოუღია.",
				osm_id: "60",
				link: null,
				name: "ჯუმათის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.957502,
					42.003604
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "61",
				link: null,
				name: "შუანოს მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.679349,
					41.861627
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ვარდისუბნის მონასტერი აგებულია შუა საუკუნეებში. მდებარეობს დმანისის პლატოზე  სასაფლაოზე, მდინარე მაშავერის მარცხენა ნაპირას. ზღვის დონიდან 830 მეტრზე, დმანისიდან დაშორებულია 15 კილომეტრით.",
				osm_id: "62",
				link: null,
				name: "ვარდისუბნის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.336766,
					41.345979
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "63",
				link: null,
				name: "მოქვის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.4843,
					42.8414
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "64",
				link: null,
				name: "შიო მღვიმე (მცირე სალოცავი)",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.641717,
					41.858867
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "უძოს მონასტერი მდებარეობს კოჯორში, უძოს მთაზე, ზღვის დონიდან 1420 მ-ზე საიდანაც ულამაზესი სანახაობა იშლება. იგი არქიტექტორულად დარბაზული ტიპისაა და შუა საუკუნეებს განეკუთვნება. თუმცა იგი პირვანდელი სახით არ არის შემორჩენილი. მის შესახებ ვახუშტი ბაგრატიონი წერდა: “უძო ეკლესია წმინდა გიორგისა, მაღალსა გორასა ზედა მჭვრეტელი კოჯრისა და ტფილისისა.’’ არსებობს ლეგენდა, რომ ეს ეკლესია უშვილო (უძეო) კაცს აუშენებია და შევედრებია უფალს შვილი მომეციო. მისი სათხოვარი შესრულებულა. მას მერე აქ სალოცავად მოდიოდნენ უშვილო ქალები.           უძოობის დღეობა ყოველ წელს, აღდგომის მომდევნო სამშაბათს იმართება. ამჟამად აქ მოქმედებს მამათა მონასტერი.",
				osm_id: "65",
				link: null,
				name: "უძოს მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.700167,
					41.673915
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბევრეთი, წმინდა თეკლას სავანე და  ღვთისმშობლის მიძინების სახ. ეკლესია",
				osm_id: "66",
				link: null,
				name: "ბევრეთი, წმინდა თეკლას სავანე",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.582319,
					41.745042
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "67",
				link: null,
				name: "წმინდა პეტრე მოციქულის ჯაჭვთა თაყვანისცემის მამათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.790335,
					41.835418
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აგებულია VIII-IX საუკუნეებში. ამ ეკლესიაში, ქრისტეს აღდგომის დღესასწაულის ღამეს, როდესაც ეს ღირსნი მამები აღასრულებდნენ ღამით აღდგომის ცისკარს და გარს უვლიდნენ ეკლესიას სანთლებით, მაშინ შაჰ-აბასმა დაინახა შორიდან და წამოვიდა ჯარით მათკენ; როდესაც ბერები საღმრთო ლიტურგიას აღასრულებდნენ და მიიღეს კიდეც წმინდა საიდუმლო, სწორეთ იმ დროს დაესხა თავს ის ურჯულო და 6000 ბერი სააღდგომო კრავებივით ამოწყვიტა.",
				osm_id: "68",
				link: null,
				name: "აღდგომის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.377016,
					41.441273
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმიდა ნინოს წყარო მონასტრიდან დაახლოებით 3 კმ-ში მდებარეობს. გადმოცემის მიხედვით, ის წმიდა ნინოს ლოცვით აღმოცენებულა. ამიტომაც ეწოდება წმიდა ნინოს წყარო. ამ წყალში განბანვის შემდეგ უამრავი სულიერად და ფიზიკურად დავრდომილი ადამიანი განკურნებულა. წყაროსთან აშენებულია წმიდა ნინოს მშობლების - წმიდათა ზაბულონისა და სოსანას სახელობის მცირე ეკლესია.",
				osm_id: "69",
				link: null,
				name: "წმინდა ნინოს წყარო",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.9365923743263,
					41.6077972793863
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "თიანეთის ყოვლადწმინდა ღვთისმშობლის მიძინების ეკლესია მდებარეობს დაბა თიანეთის ცენტრში.",
				osm_id: "70",
				link: null,
				name: "თიანეთის ყოვლადწმინდა ღვთისმშობლის მიძინების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.9680387973785,
					42.1103176327693
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ყვარას გუმბათოვანი და დარბაზული ეკლესიები (XI – XIII სს) მდებარეობენ სოფ. არტნის ჩრდილოეთით მდ. ივრის ხეობაში მდ. ხაშრულას შესართავიდან 3 კმ–ში, რომლის გავლაც შესაძლებელია ფეხით ან ორხიდიანი ავტომანქანით. აქ, ტურისტები ისვენებენ ივრის ხეობის თვალწარმტაც ბუნებაში, ათვალიერებენ ყვარას ეკლესიებს და აწყობენ პიკნიკს.",
				osm_id: "71",
				link: null,
				name: "ყვარას ეკლესიები",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.106961,
					42.304869
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "72",
				link: null,
				name: "წვერის წმ.გიორგის სახ. ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.570556,
					41.674444
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სამების ტაძრისთვის საძირკველი 1995 წლის 23 ნოემბერს ჩაიყარა არქიტექტორ არჩილ მინდიაშვილის პროექტით. ტაძარი 2004 წლის 23 ნოემბერს, გიორგობის დღეს, სრულიად საქართველოს კათალიკოს–პატრიარქმა ილია მეორემ აკურთხა. სასულიერო პირებმა ტაძრის საძირკველში ჩააყოლეს წმიდა ადგილებიდან ჩამოტანილი სიწმინდეები. სამების საკათედრო ლავრის სიმაღლე მიწიდან ჯვრის ძირამდე 77 მ. ჯვრის სიმაღლე კი 7.5 მ. მიწის ქვემოთ საძირკვლამდე სიღრმე 13 მ. ტაძრის სიგრძე - 70 მ, სიგანე - 64 მ. ტაძრის მიწისქვეშა ნაწილში 5 ეკლესიაა, ხოლო მიწისზედაში - 4. ტაძრის არქიტექტურა ძველი ქართული სასულიერო ხუროთმოძღვრებისა და თანამედროვე გადაწყვეტის შერწყმას წარმოადგენს.",
				osm_id: "73",
				link: null,
				name: "წმინდა სამების საკათედრო ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.816826581955,
					41.698006560973
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სომხური ეკლესია თბილისში, ავლაბარში, ქეთევან წამებულის მოედნის დასავლეთით. 1804–1808 წლებში ავლაბარში დასახლებულმა, ეჩმიაძინიდან ლტოლვილმა სომხებმა აქ პატარა დარბაზული ეკლესია ააშენეს. 1846 წელს ის გაფართოვდა და „ჩახაზული ჯვრის“ ტიპის ეკლესიად გადაკეთდა. ეკლესიის აღმოსავლეთ სკვერში დგას ქვაჯვარი, რომელიც სომეხმა ერმა მიუძღვნა 1989 წლის 9 აპრილს  დაღუპულთა ხსოვნას. 2009 წელს ამ ეკლესიას ჩაუტარდა რეკონსტრუქცია.",
				osm_id: "74",
				link: null,
				name: "„სურბ ეჯმიაწინ“ (წმ. სერგოს ეკლესია)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8136481642723,
					41.6926931737798
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მეტეხის ტაძარი<strong> - </strong>გვხვდება XII საუკუნის ისტორიულ წყაროებში, როდესაც ხაზართაგან დანგრეული ძველი ტაძრის ნაცვლად, ღვთისმშობლის შობის სახელობის ახალი ტაძარი ააგეს. XIII საუკუნეში რუსუდანის მეფობისას მონღოლებს კიდევ ერთხელ დაუნგრევიათ ტაძარი. 1661 წელს მეფე ვახტანგ V შაჰნავაზმა ტაძარი შეაკეთა, მაგრამ თოფის წამლის საწყობად აქცია. 1979 წლიდან მასში მოქმედებდა და სპექტაკლებს მართავდა ახალგაზრდული დრამატული თეატრ-სტუდია, ე.წ.  \"მეტეხის თეატრი \". 1988 წლის მაისში სრულიად საქართველოს კათოლიკოს პატრიარქის ილია მეორის  ლოცვა-კურთხევით ტაძარს ახალი ჯვარი დაადგეს და წირვა-ლოცვა განაახლეს.",
				osm_id: "75",
				link: null,
				name: "მეტეხის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8113387823105,
					41.6903838264518
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "1996 წელს, 17 მარტს, ჯვრის თაყვანისცემის დიდი დღესასწაულზე მეტეხის კლდის ძირში, ახალი ხიდის მიმდებარედ იკურთხა წმიდა აბო თბილელის ტაძრის საძირკველი. წმ. აბო თბილელის მომავალი ტაძარი წარმოადგენს მცირე ზომის ორნავიანი ტიპის ბაზილიკას (დაახლ. 5x7). ორივე ნავის გადახურვა ცალფერდაა. ტაძარი კლდეს უერთდება და ბუნებრივად გადაიზრდება მასში. ტაძარი შენდება დიდი კვადრებით, კირის დუღაბით.&nbsp;",
				osm_id: "76",
				link: null,
				name: "აბო თბილელის სახელობის ეკლესია ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8105797171593,
					41.6903657999974
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ზემო ბეთლემის (თავდაპირველად ბეთლემი, შემდეგ ფეთხაინი) მაცხოვრის შობის ტაძარი XVIII-XIX სს. სახით არის მოღწეული. 1884 წ. ეკლესია კაპიტალურად შეაკეთეს, განაახლეს ფასადი და აღმართეს ახალი გუმბათი. საბჭოთა პერიოდში ეკლესია არ მოქმედებდა. 1994 წ. გადავიდა საქართველოს მართლმადიდებელი ეკლესიის მფლობელობაში და მაცხოვრის შობის სახელზე ეკურთხა.<strong></strong>",
				osm_id: "77",
				link: null,
				name: "ზემო ბეთლემის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8045704979813,
					41.688945095046
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფელი სუჯუნა მდებარეობს ოდიშის დაბლობზე ქ. აბაშის ცენტრიდან დაშორებულია 7კმ-ით. უდიდეს სიწმინდეს და სიძველეს წარმოადგენს სუჯუნის ცენტრში მდგარი მე-18 საუკუნის მიწურულს და მე-19 საუკუნის დასაწყისში აგებული სამთავიანი, გუმბათოვანი წმ. გიორგის ტაძარი. იგი გამოირჩევა დახვეწილი არქიტექტურით, სუფთად და თანაბრად გადანაწილებული ქვათა წყობით, ორიგინალური ჩუქურთმებით, მისი მსგავსი მე-18, მე-19 საუკუნის ძეგლებში იშვიათად მოიძებნება.  \"სუჯუნის წმ. გიორგი \" ძველ სამეგრელოში ძლიერ ხატად ითვლებოდა. სუჯუნა ოთხი კილომეტრით არის დაშორებული სადგურ აბაშიდან. სუჯუნა ჭყონდიდელების საზამთრო სადგური იყო და მას მარტვილის შემდეგ პირველი ადგილი ეჭირა.",
				osm_id: "78",
				link: null,
				name: "სუჯუნის წმინდა გიორგი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.148317,
					42.200533
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმინდა ევსტათის  (ესტატეს) სახელობის XIII საუკუნის პირველი ნახევრის ეს ჯვარგუმბათოვანი ტაძარი დგას კასპის მუნიციპალიტეტის სოფელ ერთაწმინდის ცენტრში. ტაძარს ოთხივე მხარეს დიდი მოჩუქურთმებული ჯვარი ამშვენებს. იგი სტილისტიკით იმეორებს XII-XIII საუკუნეების ძეგლებს იკორთას, ფიტარეთს, ბეთანიას, ქვათახევს, წუღრუღაშენს და სხვებს.",
				osm_id: "80",
				link: null,
				name: "ერთაწმინდას ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3238000945712,
					41.8654437391073
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მცირე ზომის ბაზილიკა  \"დამბადებელი \". გადმოცემის თანახმად აქ უშვილო ქალები მოდიოდნენ და ღმერთს შესთხოვდნენ შვილის შეძენას.",
				osm_id: "81",
				link: null,
				name: "ბაზილიკა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.9567439556123,
					41.5373861124635
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "82",
				link: null,
				name: "მირზაანის კავთის დიდი ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.988352,
					41.566678
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ. კვირიკეს და ივლიტას სახელობის ეკლესია. გვიანი შუა საუკუნეების.",
				osm_id: "84",
				link: null,
				name: "წმ. კვირიკეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.9629827737808,
					41.5530121273301
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ვედრების ღვთისმშობლის ეკლესია. ეკლესიაზე გაირჩევა ორი სამშენებლო ფენა. თავდაპირველი ნაგებობა სტილისტური ნიშნებით თარიღდება IX-X საუკუნეებით.",
				osm_id: "86",
				link: null,
				name: "ვედრების ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.819663,
					41.987286
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ზემო მაჩხაანის მთავარანგელოზის ეკლესია — ეკლესია საქართველოში, კახეთის მხარეში, დედოფლისწყაროს მუნიციპალიტეტში, სოფელ ზემო მაჩხაანის შუაგულში, გზის პირას. ძეგლს არც წარწერა აქვს და არც ისტორიულ წყაროებში იხსენიება. არქიტექტურული თავისებურების მიხედვით კი XVIII საუკუნის ბოლოს განეკუთვნება.",
				osm_id: "87",
				link: null,
				name: "ზემო მაჩხაანის მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.944445,
					41.567968
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფ. ზემო მაჩხაანის წმ. გიორგის ეკლესია",
				osm_id: "88",
				link: null,
				name: "წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.9653216600418,
					41.5737312470183
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "XI – XII საუკუნეების ჯვარგუმბათოვანი ტაძარი სოფ. ოზაანთან. ტაძარი მდებარეობს ტყით დაფარული ქვაბულის შუაგულში. დაზიანების მიუხედავად ჯერ კიდევ არის შემორჩენილი კედლის მხატვრობა. გადმოცემის თანახმად, ერთ-ერთ კედელზე იყო თამარ მეფის ფრესკა, თუმცა სამწუხაროდ ფრესკამ ჩვენ დრომდე ვერ მოაღწია.",
				osm_id: "89",
				link: null,
				name: "ოზაანის ამაღლების ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					46.015065908432,
					41.5369323716526
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დედოფლისწყაროს რაიონის სოფელ სამრეკლოში წმიდა სერაფიმე საროველის სახელობის ტაძარი, რომელიც სერიოზულად იყო დაზიანებული  2012 წლის 1 აგვისტოს გაიხსნა. ეკლესია მე–19 საუკუნეშია აშენებული და სერაფიმე საროველის სახელობის ერთადერთი ტაძარია საქართველოში. მეოცე საუკუნის დასაწყისის  (სავარაუდოდ 1903-1905 წლები) ჯვარგუმბათოვანი ტაძარი სოფ. სამრეკლოს განაპირას. იგი რუსული არქიტექტურისათვის დამახასიათებელი ფორმებით გამოირჩევა. არსებობს მოსაზრება, რომ წმ. სერაფიმ საროველის სახელზე აგებული პირველი ტაძარია მსოფლიოში.",
				osm_id: "90",
				link: null,
				name: "წმიდა სერაფიმე საროველის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					46.137771,
					41.453155
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქალაქ გორის პირისპირ, თრიალეთის მთებსა და მტკვრის სანაპიროზე, ამოზიდულია გორიჯვრის მთა, რომელზეც მდებარეობს ძველისძველი ტაძარი გორიჯვარი. IV საუკუნის დასაწყისში მთის წვერზე აღიმართა ჯვარი, მას შემდეგ იწოდება იგი გორიჯვრად. ტაძარი წმინდა გიორგის სახელს ატარებს. როგორც გასული საუკუნის ისტორიული მასალებიდან ირკვევა, გორიჯვარზე ორი ეკლესია მდგარა, რომელთაგან ერთი VIII-IX ს.-ის ნაგებობა იყო. ეს დადასტურდა 1988 წ. ჩატარებული არქეოლოგიური გათხრების შედეგად. გორიჯვრის მონასტრის ტერიტორიაზე, ისტორიკოს ვახუშტის გადმოცემით, დაკრძალულია წმინდა გიორგის თავი. მეორე ეკლესია გვიანი ხანის ნაგებობას წარმოადგენდა. 1920 წლის მიწისძვრამ სულ დაანგრია გორიჯვარიც და მისი შემოგარენიც. 1978-1988 წლებში აღდგა გორიჯვრის ტაძარი. ტაძრის მოხატულობა შეასრულა მხატვარმა ნოდარ აბრამიშვილმა. ეკლესია აკურთხა საქართველოს კათალიკოს-პატრიარქმა, უწმინდესმა და უნეტარესმა ილია მეორემ. გორიჯვრის მიდამოებში არის სამკურნალო წყალი, რომელიც ძველი დროიდან არის ცნობილი.",
				osm_id: "91",
				link: null,
				name: "გორიჯვრის წმინდა გიორგის სახელობის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.084594413916,
					41.9757076068811
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "არქიტექტურულ მონუმენტური ხელოვნების ძეგლი - აგებულია XII საუკუნის II ნახევარში. ეკლესიას დასავლეთით კარიბჭე ეკვრის, ჩრდილოეთით - მინაშენი. კარიბჭის ჩრდილოეთით საძვალეა. ეკლესიის დასავლეთით დგას სამრეკლო. აგებულია XVI-XVII სს-ში. კარიბჭეს (3,6X5,19 მ) დასავლეთით ღია შესასვლელი აქვს. ღვთისმშობლის ეკლესია დარბაზულია (14,2X8,2 მ), შესასვლელი დასავლეთიდანაა.",
				osm_id: "92",
				link: null,
				name: "არმაზის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6801827847958,
					41.8330897950439
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "93",
				link: null,
				name: "ალმატის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.686211,
					42.018417
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წილკანში ქრისტიანული ეკლესია ქართლში ქრისტიანობის გავრცელების პირველ პერიოდში ააგეს. ქართული ისტორიული წყაროებით: მეფემ “ბაკურ დაიწყო წილკნისა ეკლესიასა შენება და განიშორა ოცდამეათხუთმეტესა წელსა”. ლეონტი მროველი წილკნის ეკლესიის აგებას მირიანის ძეს ბაქარ მეფეს მიაწერს. ვახუშტი ბაგრატიონის ცნობით: “არს ეკლესია წილკანს ღვთისმშობლისა, გუმბათიანი და შვენიერი. აღაშენა კე (25-ე) მეფემან ბაქარ, ზის ეპისკოპოზი, მწყემსი მუხრანისა, ორივე არაგვისა და ბაზალეთისა”",
				osm_id: "94",
				link: null,
				name: "წილკნის ღვთისმშობლის ტაძრის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.657914,
					41.949564
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმიდა თადეოზ სტეფანწმიდელი თავდაპირველად მცხეთაში მოღვაწეობდა. მან ზედაზნის ძირას ააშენა მონასტერი. წმიდანი ქადაგებდა ქართლში, სადაც მრავალი ეკლესია ააშენა, მათ შორის წმიდა პირველმოწამე სტეფანეს სახელობის ტაძარი ურბნისში. შემდეგ დაეყუდა წლევის მთის მღვიმეში (კასპთან). აღესრულა და დაკრძალულია იქვე.",
				osm_id: "95",
				link: null,
				name: "წლევის მთის მღვიმე",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.382775,
					41.969836
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კაბენის მონასტერი — ქართული ხუროთმოძღვრების ძეგლი სამონასტრო კომპლექსში. სოფ. კიკეთის მახლობლად, მდინარე ასურეთისწყლის ხეობაში (თეთრიწყაროს მუნიციპალიტეტი). კომპლექსში შედიოდა: ღვთისმშობლის მიძინების დიდი გუმბათიანი ტაძარი, სვიმონ მესვეტისა და მიქელ მთავარანგელოზის მცირე დარბაზული ეკლესიები. შემორჩენილი ნახატებისა და ფოტოსურათების მიხედვით კაბენის ტაძარი XIII საუკუნის I ნახევრის ქართულ ხუროთმოძღვრების თვალსაჩინო ძეგლი ყოფილა. იგი მცირე ცვლილებებით იმეორებდა ბეთანიის გუმბათოვანი ტაძრის გეგმას (შიგა სივრცის საკითხიც იმგვარად იყო გადაწყვეტილი), მაგრამ, იმავე დროს, არსებითად განსხვავდებოდა მისგან ფასადების მორთულობის სისტემით, რომელიც სამთავის-იკორთის ტაძართა დეკორატიულ სისტემას იმეორებდა.",
				osm_id: "96",
				link: null,
				name: "კაბენის მიქაელ მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.668993,
					41.639165
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ. ნინოს ეკლესია დგას მთა ქართლის განაპირას, ჩრდილოეთით. თარიღდება გვიანდელი ფეოდალური ხანით. ეკლესიას პირვანდელი სახე შეცვლილი აქვს. ეკლესია დარბაზულია (7,75 X 7,45 მ). ნაგებია დიდი ზომის ქვის კვადრებით. შესასვლელი სამხრეთიდანაა. აფსიდი ნახევარელიეფური ფორმისაა. აფსიდში სამი ნიშია, ერთი - ჩრდილოეთით, ორი - სამხრეთით. აღმოსავლეთ კედელში ერთი სარკმელია (გადაკეთებულია), ხოლო სამხრეთისაში - ორი. დარბაზი კამარითაა გადახურული. ეკლესიის კედლები შიგნიდან შელესილია (შელესილობა გვიანდელია). ეკლესიის ცოკოლი ნაგებია ნატეხი ქვით, ლავგარდანი - სწორკუთხა ფილებით.",
				osm_id: "97",
				link: null,
				name: "კარსანის წმინდა ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.688131,
					41.829604
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სარკინეთის მსგავსი მტკიცე ქანებში გამოკვეთილი, გამოქვაბულში არსებული ტაძარი საქართველოში არ გვხვდება.",
				osm_id: "98",
				link: null,
				name: "სარკინეთის შიო მღვიმელის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.732544,
					41.940449
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "99",
				link: null,
				name: "მირზაანის კავთის მცირე ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.989444,
					41.565504
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ღოუბნის ორმოცნი — XVI–XVII საუკუნეების ორმოცი სებასტიელი მოწამის სახელობის ეკლესია და კოშკი ქვემო ქართლის მხარეში, თეთრიწყაროს მუნიციპალიტეტში, სოფ. ღოუბნიდან 3 კმ-ის მანძილზე, ტყეში.",
				osm_id: "100",
				link: null,
				name: "ღოუბანის ორმოცი მოწამის სახელობის ეკლესია და კოშკი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.699044,
					41.629904
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ხოტევის მთავარანგელოზის ეკლესია — XVII საუკუნეის ეკლესია ამბროლაურის მუნიციპალიტეტის სოფელ ხოტევში. ეკლესია მოქმედია და მიეკუთვნება ნიკორწმინდის ეპარქიას. ეკლესია მდებარეობს სოფლის სასაფლაოზე და პირდაპირ გაჰყურებს ხოტევის ციხეს.",
				osm_id: "101",
				link: null,
				name: "ხოტევის მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.133296,
					42.466975
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ. გიორგის ეკლესიიდან  გადარჩენილია აღმოსავლეთ, დასავლეთ და ჩრდილოეთ  ფასადების ცალკეული მონაკვეთები. ნაგებია თლილი ქვის მოზრდილი კვადრებით. აღდგენილი ნაწილები აგურისაა. ნაგებობა ფერდობზე დგას და მისი ჩრდილოეთ ფასადი თითქმის მთლიანად მიწაშია ჩაფლული; სამხრეთ - აღმოსავლეთი კუთხე დგას ამოშენებულ საყრდენზე (სიმაღლე დაახლოებით1,5 მ). ცოკოლი ერთსაფეხურიანი და კუთხოვანია.",
				osm_id: "102",
				link: null,
				name: "აბანოს წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.7512064,
					42.1236014
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აბანოს წმ. მარინეს ეკლესია დარბაზულია (10X6 მ), ნაგებია ნატეხი ქვიშაქვით, კონსტრუქციულ ნაწილებში გამოყენებულია აგური. გრძივი კედლები დაზიანებულია, სამხრეთის კედელს 2,5მ-ზე მიწა აქვს მიყრილი. ეკლესიას ორი შესასვლელი აქვს, სამხრეთით (ამოქოლილია)  და დასავლეთით ნახევარწრიულ აფსიდში ერთი თაღოვანი სარკმელია. საკურთხევლის  წინ იდგა მოხატული კ ა ნ კ ე ლ ი (ძალზე დაზიანებულია). თითო თაღოვანი სარკმელი გრძივ და დასავლეთ კედელშია. გრძივი კედლების შუა მონაკვეთში და დასავლეთის კედელთან თითო წყვილი პილასტრია, რომლებზეც გადაყვანილია აგურით ნაწყობი საბჯენი თაღები.",
				osm_id: "103",
				link: null,
				name: "აბანოს წმ. მარინეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.7482289,
					42.1235041
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (8X5 მ) სამხრეთიდან მთელს სიგრძეზე გვიანადელი მინაშენი ეკვრის. თარიღდება VIII-IX საუკუნეებით. დაზიანებულია: ჩამონგრეულია კამარა და კონქი, დანგრეულია მინაშენის დიდი ნაწილი. ეკლესია ნაგებია რიყის ქვით, კონსტრუქციულ ნაწილებში გამოყენებულია თლილი შირმი.",
				osm_id: "104",
				link: null,
				name: "აბანოსხევის ჯვარპატიოსნის ეკლესია და სამაროვანი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7604116,
					42.0128396
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "105",
				link: null,
				name: "წმინდა კონსტანტინეს სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.128884,
					41.717227
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ. მარინეს ეკლესია  დარბაზულია (3,05X5,13 მ), ნაგებია ქვიშაქვის უსწორო კვადრებით, წყობა ირეგულარულია. შესასვლელი სამხრეთით და ჩრდილოეთითაა (აფსიდის მხართან). ჩრდილოეთ შესასვლელი ამოქოლილია და გადაკეთებულია ნიშად. სამხრეთის კარი შიგნიდან თაღოვანია. გარედან ორივე შესასვლელი არქიტრავითაა გადახურული. ნახევარწრიულ აფსიდში ჩრდილოეთით სწორკუთხა ნიშია, ხოლო სამხრეთით გაჭრილია კარი, რომელიც კედლის სისქეში მოწყობილ სადიაკვნეში გადის.",
				osm_id: "106",
				link: null,
				name: "აბისის წმ. მარინეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.7604936,
					42.0921996
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კომპლექსის მცირეფართობიანი ტერიტორია აღმოსავლეთი და ნაწილობრივ ჩრდილოეთი მხრიდან საყრდენი კედლითაა გამაგრებული. სამხრეთი და ჩრდილოეთი მხრიდან ეზოს მრუდხაზოვანი მოხაზულობის დაბალი გალავანი ფარგლავს. ეკლესია ეზოს ჩრდილო-აღმოსავლეთ კიდეში დგას და აღმოსავლეთის ფასადით ღელეს გადაჰყურებს. დანარჩენი ნაგებობები ეზოს დასავლეთ ნაწილში მიჯრითაა განლაგებული.",
				osm_id: "107",
				link: null,
				name: "ავენისის წმინდა გიორგის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.72028,
					42.169989
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ავკვეთის ეკლესია დარბაზულია (16,8 X 13,7 მ), ნაგები თლილი ქვით. საპირე ქვა ვარდისფერი და მწვანეა. ნაგებობის შიდა კედლები ამოყვანილია წვრილი ქვით. შენობა დაზიანებულია (აქ დასაზუსტებელია): შემორჩენილია მხოლოდ ეკლესიის და დასავლეთ სათავსების კედლების ქვედა ნაწილი; დანგრეულია ეკლესიაზე ბევრად დაბალი და ვიწრო ეგვტერებიც, რომელიც ეკლესიის სამხრეთიდან და ჩრდილოეთიდან ეკვრის. ჩანს მხოლოდ მათი გეგმის კონტურები.",
				osm_id: "108",
				link: null,
				name: "ავკვეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.179644,
					41.891766
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესიის საპროექტო-კვლევითი-გაწმენდითი სამუშაოების დროს, აღმოაჩინეს უნიკალური ვერცხლის კანდელი ძეგლის აღმოსავლეთ მონაკვეთზე, ჩაქცეული კრამიტისა (სახურავის) და ნანგრევი ქვა-ღორღის (კამარის) ფენებს შორის აღმოჩნდა. პალეოგრაფიული ნიშნებისა და ორნამენტის მოტივის მიხედვით, კანდელი განვითარებული შუასაუკუნეებით თარიღდება მისი ანალოგიები იშვიათია სამეცნიერო პუბლიკაციებში და მუზეუმის ფონდებში.  დრანეთის კანდელი შუასაუკუნეების ქართული ჭედური ხელოვნების მნიშვნელოვანი ნიმუშს წარმოადგენს.",
				osm_id: "109",
				link: null,
				name: "ალექსეევკა-დრანეთის ეკლესია  (წმინდა კვირიკესა და ივლიტას სახელობის ტაძარი)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.347232,
					41.531339
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ალის დედაღვთისას ეკლესია თარიღდება გვიან ფეოდალური ხანით. ეკლესია დარბაზულია (9×6.2 მ.), ნაგებია რიყის ქვითა და ქვიშაქვით. ძლიერ დაზიანებულია – საბჯენი თაღი და კონქის მნიშვნელოვანი ნაწილი ჩამონგრეულია. გადახურვა ცილინდრული ქონია. შესასვლელი სამხრეთიდანაა. ერთი სარკმელი საკურთხეველშია, მეორე – ჩრდილოეთ კედელში. ნახევარწრიული აფსიდი დარბაზის სიგანისაა და მისგან გამოყოფილია პილასტრებზე დაყრდნობილი თაღით.",
				osm_id: "110",
				link: null,
				name: "დედაღვთისას ეკლესიის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.649417,
					42.085305
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ალის კვირაცხოვლის ეკლესია აშენებულია 1810–20 წლებში. 1977 წელს ადგილობრივ მოსახლეობას შეუკეთებია.",
				osm_id: "111",
				link: null,
				name: "ალის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.649417,
					42.085305
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ალის უსანეთის ეკლესია სტილისტური ნიშნებით თარიღდება XVI-XVII საუკუნეებით. ამ ძეგლიდან დასავლეთით რამოდენიმე მეტრში, მდებარეობს ალის ღვთისმშობლის ეკლესია.",
				osm_id: "112",
				link: null,
				name: "ალის უსანეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.643348,
					42.089063
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მტკვრისა და არაგვის შესართავთან, ქართველთა ნათლობის წმიდათა-წმიდა ალაგას აგებული წმიდა სტეფანე პირველმოწამის ეკლესია, ერთ-ერთი უძველესია მცხეთაში. ადგილის სახელწოდების მიხედვით, სტეფანწმინდის ტაძარი ანტიოქიის სახელითაცაა ცნობილი. როგორც „ქართლის ცხოვრება“ მოგვითხრობს, იგი IV-V სს-ში, წმიდა მირიან მეფის შვილთაშვილსა და წმიდა მეფე ვახტანგ გორგასლის პაპას, არჩილ მეფეს აუგია სპარსელების განდევნის შემდეგ ღვთისადმი მადლიერების ნიშნად: „მაშინ არჩილ მეფემან აღაშენა ეკლესია სტეფანწმიდისა მცხეთას, კართა-ზედა არაგვსათა“.",
				osm_id: "113",
				link: null,
				name: "ანტიოქია (მცხეთის წმინდა სტეფანე  პირველმოწამის ეკლესია)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.724926,
					41.841693
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გადმოცემით, საქართველოს კათოლიკოს-პატრიარქის ტაძარი – ყოვლადწმიდა მარიამის ეკლესია (ანუ დღევანდელი ანჩისხატი) ერთადერთი იყო თბილისში, რომელსაც არაბთა ბატონობის დროს ზარების რეკვის უფლება ჰქონდა შენარჩუნებული. ამის გამო ძველად მას „ზარის საყდარსაც“ უწოდებდნენ.",
				osm_id: "114",
				link: null,
				name: "ანჩისხატის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.806975,
					41.695406
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "არაშენდას მთავარანგელოზის ეკლესია დარბაზულია (9,2X5,3 მ), ნაგებია რიყის ქვით. შენობის კუთხეები, პილასტრები, კარ-სარკმლის საპირეები, ლავგარდანი და თაღები თლილი ქვისაა. გარედან სწორკუთხა, შიგნიდან თაღოვანი შესასვლელი სამხრეთ კედლის დასავლეთ ნაწილშია. ნახევარწრიულ აფსიდში ღერძზე ვიწრო სარკმელია, მის მარცხენა მხარეს - თაღოვანი ნიშია. აფსიდის სარკმლის ქვეშ სატრაპეზო ქვა დგას, საკურთხევლის წინ - ქვის კანკელი, რომელსაც თაღოვანი შესასვლელი აქვს.",
				osm_id: "115",
				link: null,
				name: "არაშენდას მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.725169,
					41.632866
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "არაშენდას ფერისცვალების ეკლესია დარბაზულია (7,1X5 მ), ნაგებია რიყის ქვითა და აგურით. სარკმლები მთლიან თლილ ქვაშია გამოკვეთილი. თაღოვანი შესასვლელი სამხრეთ კედლის დასავლეთ ნაწილშია. უსწორო ნახევარწრიული აფსიდის ღერძზე ვიწრო თაღოვანი სარკმელია, სარკმლის ორივე მხარეს - სწორკუთხოვანი ნიშები. ჩრდილოეთ ნიშის ქვემოთ ქვით ნაგები ტუმბაა. სარკმლები დასავლეთ კედლის და სამხრეთ კედლის აღმოსავლეთ ნაწილშიცაა. აგურის ცილინდრული კამარის საბჯენი თაღი გრძივი კედლების კრონშტეინებს ეყრდნობა. ეკლესია შიგნიდან შელესილია. აღმოსავლეთ ფასადის კეხში ჩადგმულია ქვა ჯვრის რელიეფით. ეკლესიას შემოვლებული აქვს აგურის ორი რიგისაგან შედგენილი ლავგარდანი.",
				osm_id: "116",
				link: null,
				name: "არაშენდას ფერისცვალების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.725169,
					41.632866
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ატენის სიონის ტაძრის კედლებზე შემორჩენილია სხვადასხვა დროის ქართული ასომთავრული  წარწერები და მინაწერები, რომლებშიც მოხსენიებული არიან ისტორიული და სხვა პირები, მოცემულია თარიღები და ცნობები. ძველი ქართული პოეზიის ნიმუშებში წარწერები საყურადღებოა ენისა და დამწერლობის თვალსაზრისითაც.",
				osm_id: "117",
				link: null,
				name: "ატენის სიონი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.095781,
					41.904142
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ღვთისმშობლის ეკლესია აგებულია XII ს–ის მეორე ნახევარში 1150-1178 წლებში.. დარბაზულია (14,2X8,2 მ). შესასვლელი დასავლეთიდან აქვს. შიდა სივრცე სამკაოდ გაშლილია, რასაც კიდევ უფრო შლის საკურთხევლის წინ არსებული ბემა. კამარის საბჯენი თაღი პილასტრებს ეყრდნობა. განივ კედლებში თითო სარკმელია, ჩრდილოეთისაში – ორი. ეკლესია აგებისთანავე მოუხატავთ. მ ო ხ ა ტ უ ლ ო ბ ი ს ნაშთები შემორჩენილია საკურთხეველსა და დასავლეთ კედელზე. მოხატულობის კოლორიტი მოწითალო–აგურისფერია. საკურთხველეში მხატვრობა სამ რეგისტრად იყოფა. კონქის კომპოზიცია არ შემორჩა, შუა რეგისტრში მოციქულთა დიდი ზომის წელსზედა გამოსახულებებია, ქვედა რეგისტრი კი ეკლესიის მამათა ფიგურებს უკავია. დასავლეთ კედლელზე გაირჩევა წმინდა მეომრის ფიგურა შუბით და ფარით. საკურთხევლის სარკმელში დარჩენილია მცირე ორნამენტი, რომლის კოლორიტიც ყვითელი ოქრო, მწვანე, ცისფერი და ლურჯი საღებავებისგან შედგება.",
				osm_id: "118",
				link: null,
				name: "არმაზის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.717771,
					41.837243
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "იოანე ნათლისმცემლის ეკლესია გეგმით ოდნავ მოგრძო სწორკუთხედია და აღმოსავლეთით ნახევარწრიული შვერილი აფსიდითაა დასრულებული (10.7X6 მ). ნაგებია დაუმუშავებელი ქვიშაქვითა და ქართული კვადრატული აგურით. კედლები ძირითადად ქვიშაქვისაა. კონქი, კამარა, თაღები და ლავგარდანი აგურითაა ნაწყობი. შესასვლელები სამხრეთიდან და ჩრდილოეთიდანაა – ნავის შუაში. ორივე კარი დასრულებულია ნახევარწრიული ტიმპანით.ჩრდილოეთ შესასვლელის წინ ორფერდა სახურავიანი, შიგნიდან ნახევრადწრიული კამარით გადახურული პატარა კარიბჭეა. აღმოსავლეთ აფსიდის ღერძზე ფართო და მაღალი თაღოვანი სარკმელია. სარკმლის ორივე მხარეს თითო მცირე სწორკუთხოვანი ნიშია.",
				osm_id: "119",
				link: null,
				name: "ახატანის იოანე ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.81072,
					41.964267
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესიის ბაქანი აღმოსავლეთის და ჩრდილოეთის მხრიდან რელიეფის შესაბამისად საყრდენი კედლებითაა შემოსაზღვრული. აღმოსავლეთის ფასადის ფრონტონზე გამოსახულია აგურის რელიეფური ჯვარი. სარკმლის ზემოთ, ქვიშაქვის პატარა ქვაზე, შემორჩენილია ძლიერ დაზიანებული მხედრული წარწერა. დასავლეთით ეკლესიას ჰქონია კ ა რ ი ბ ჭ ე, რომლისგანაც აგურით ნაწყობი ორი სვეტიღაა შემორჩენილი.",
				osm_id: "120",
				link: null,
				name: "ახალდაბის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.661291,
					41.683141
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ახალდაბის ღვთისმშობლის ეკლესია დარბაზული ნაგებობაა (9,7 X 7,2 მ), ნაგები ნატეხი ქვით. შენობის კუთხეები ნაწყობია ტუფის ქვით, კამარა, საბჯენი თაღი და კონქი - აგურით. შიგნიდან თაღოვანი, გარედან არქიტრავით გადახურული შესასვლელი დასავლეთ კედელშია. ნახევარწრიული აფსიდის ღერძზე თაღოვანი სარკმელია. საკურთხევლის ორივე მხარეს მდებარე მაღალი თაღოვანი შესასვლელები მას აკავშირებენ კედელში მოქცეულ მცირე ზომის სათავსებთან - სამკვეთლოსა და სადიაკვნესთან.",
				osm_id: "121",
				link: null,
				name: "ახალდაბის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.664088,
					41.686486
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (7,15X4,75 მ)  ნაგებია აგურით, გამოყენებულია აგრეთვე ნატეხი და რიყის ქვები, ფიქალი. Eეკლესია დაზიანებულია, აღმოსავლეთის ფასადზე ჩამონგრეულია საკურთხევლის ფანჯრის წიბოები, დაზიანებულია ნაგებობის კუთხეები, ზოგ ადგილას ამოცვენილია აგურები.",
				osm_id: "122",
				link: null,
				name: "ახალუბნის ახალი ჯვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.210859,
					42.136885
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (9,8X5,7 მ) ნაგებია რიყის ქვით. კუთხეები, კარისა და სარკმლის საპირეები ნაწყობია მოწითალო ქვის კვადრებით. თაღოვანი შესასვლელი სამხრეთითაა.  ნახევარწრიულ აფსიდში, მარცხნივ, ნიშია, ცენტრში დგას 1 მ. სიმაღლის მთლიანი ქვის სატრაპეზო. აფსიდში, სამხრეთ და დასავლეთ კედლებში თითო სარკმელია. დარბაზის გრძივ კედლებზე თითო პილასტრია, რომელსაც ეყრდნობა ცილინდრული კამარის საბჯენი თაღი. აღმოსავლეთ ფასადის სარკმლის თავზე აგურით გამოყვანილია რელიეფური ჯვარი. ეკლესიის სახურავი ორფერდაა, გადახურულია კრამიტით. მის აღმოსავლეთ ნაწილში აგურის ოთხსვეტიანი სამრეკლო დგას.",
				osm_id: "123",
				link: null,
				name: "ახრისის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.169377,
					42.11122
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გადმოცემით, ეკლესიის აშენება ვერა და ვერ გამოსდიოდათ იმ ადგილას სადაც ჰქონდათ ჩაფიქრებული. ერთ დღეს, ნახეს მტრედებს ნაფოტები ისე დაეწყოთ ახლანდელი ტაძრის ადგილას, რომ ეკლესიის ფორმა ჰქონდა მიღებული. ეს ჩათვალეს ღვთიურ ნიშნად და ამ ადგილას ააშენეს ეკლესია.",
				osm_id: "124",
				link: null,
				name: "აჭის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.00629,
					41.84722
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბალებიანი ეკლესია (4,55X3 მ) განეკუთვნებოდა XII-XIII საუკუნეებს. ნაგები იყო ნატეხი ქვითა და დუღაბით. თითქმის მთლიანად იყო დანგრეული. შემორჩენილი კედლის სიმაღლე 2 მეტრს არ აღემატებოდა. აღმოსავლეთით შებრტყელებული ნახევარწრის ფორმის აფსიდი ორი საფეხურით იყო შემაღლებული. აფსიდში ორი სწორკუთხა ნიში იყო მოწყობილი. ეკლესიის დასავლეთ, სამხრეთ და ჩრდილოეთ კედლებს მაღალი საფეხური გასდევდა. ეკლესია გადახურული იყო ფიქლით.",
				osm_id: "126",
				link: null,
				name: "ბალებიანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.771202,
					42.14442
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კონცხად გამოწვდილი თხემი, რომელზეც ბედიის ტაძარია აღმართული, სამი მხრიდან შემოზღუდულია კლდეებით. მეოთხე მხარეს _ დასავლეთით, ეს მცირე გავაკებული მოედანი ვიწროვდება და გორაკის ფერდობს უერთდება. სწორედ აქ, ამ ვიწროზე იყო აღმართული ორსართულიანი სასახლე და კარიბჭე–სამრეკლო.",
				osm_id: "127",
				link: null,
				name: "ბედიის სამონასტრო კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.650388,
					42.736854
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გადმოცემით, თავიდან მონასტრის აშენება მდინარის გადაღმა ერთ მაღალ მთაზე ჰქონდათ განზრახული, მაგრამ როდესაც სამშენებლო მასალები აზიდეს მთაზე, მეორე დღეს აღარ დახვედრიათ. დიდი ძებნის შემდეგ, მასალები მდინარე ვერეს ხეობაში ერთად დაწყობილი იპოვეს. ეს სასწაული ღვთის განგებას მიაწერეს და გადაწყვიტეს ზუსტად ამ ადგილას აეშენებინათ ტაძარი.  არის მოსაზრება, რომ ამ ადგილას ზაფხულობით, თამარ მეფე ჩამოდიოდა დასასვენებლად.",
				osm_id: "128",
				link: null,
				name: "ბეთანიის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.611102,
					41.689948
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კლესია აგებულია  1830  წელს. მისი აღმშენებლები გიგაურები ყოფილან, რასაც აღმოსავლეთის ფასადზე, სარკმლის თავზე, მარმარილოს პატარა დაფაზე არსებული მხედრული, სამშენებლო წარწერა (დაზიანებულია)  გვამცნობს.",
				osm_id: "129",
				link: null,
				name: "ბერბუკის მთავარანგელოზი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.127641,
					42.009137
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბნელეთის ღვთისმშობლის ეკლესის ნაგებობა სამეკლესიიანი ბაზილიკაა (11,5X10,2 მ), ნაგებია ნატეხი ქვით, პერანგი შირიმის ქვისაა. ეკლესია ახლა თითქმის მთლიანად მიწაშია ჩამჯდარი. თავდაპირველად აქ ერთი ეკლესია მდგარა. შემდეგ მისთვის ჩრდილოეთით და სამხრეთით მთელ სიგრძეზე თითო უფრო დაბალი, აფსიდიანი ეკლესია (ეგვტერი) მიუშენებიათ. შესასვლელი სამხრეთ კედელშია, აქედან შეიძლება ეკლესიის სამივე ნაწილში მოხვედრა. შუა  დარბაზი მოზრდილია. აქ სარკმლები აღმოსავლეთით, დასავლეთით და სამხრეთითაა. გადახურვა კამაროვანია. დარბაზში  შემორჩენილია მოხატულობის  ფრაგმენტები.",
				osm_id: "130",
				link: null,
				name: "ბნელეთის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.979011,
					41.934401
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბოდორნის ღვთისმშობლის ეკლესიის სამხრეთი ფასადის წარწერის მიხედვით, ადრე ამ ადგილას მდგარი დანგრეული ეკლესია, 1417 წელს არაგვის ერისთავის შვილს მიტროფანეს და სახლთუხუცეს ქაიყუბათ კობიაშვილს განუახლებიათ. მოგვიანებით, XVI-II საუკუნის შუა ხანებში, ქაიყუბათის შვილმა ეკლესიისთვის სამხრეთიდან მცირე სამლოცველო მიუშენა, რომელიც ამჟამად აღარ არსებობს. 1912 წელს ეკლესია საფუძვლიანად შეაკეთეს.",
				osm_id: "131",
				link: null,
				name: "ბოდორნის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.744154,
					42.05602
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბოლნისის სიონი ქართულ ქრისტიანულ საკულტო ნაგებობათა შორის ერთ-ერთი უძველესი და უდიდესი სამნავიანი ბაზილიკაა შვერილი ნახევრაწრიული აფსიდით, ღია თაღოვანი გალერეით ჩრდილოეთ ფასადის გაყოლებით (მთელს სიგრძეზე), მეორე მცირე თაღოვანი გალერეით და სანათლავი ოთახით სამხრეთის მხარეს. ნაგებია მომწვანო ფერის კარგად თლილი კვადრებით. დასავლეთი კედლის სამშენებლო მასალაში ჭარბობს აგური, რაც გვიანი ხანის რესტავრაციის შედეგია. Nნავები გაყოფილია ჯვარისებრი გეგმის მქონე ბოძების ხუთი წყვილით. სამივე ნავი გადახურულია საერთო ორკალთიანი სახურავით. თუმცა შუა ნავი სხვებზე მაღალი და განიერია, გარედან იგი არ გამოიყოფა. შუა ნავი სრული კამარით ხოლო გვერდითა ნავები ნახევარკამარებით იყო გადახურული",
				osm_id: "132",
				link: null,
				name: "ბოლნისის სიონი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.512081,
					41.388848
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბოლნისის ქაფანაქჩის ეკლესია გეგმაში კვადრატულია. აღმოსავლეთის ფასადზე მკვეთრად გამოყოფილი საკურთხევლის ნახევარწრიული აფსიდით. მასში გაჭრილია ერთი საკმაოდ განიერი სარკმელი. შიდა სივრცე ნათდება კიდევ სამი სარკმლით, რომლებიც სამხრეთისა და დასავლეთის კედლებშია დატანებული.",
				osm_id: "133",
				link: null,
				name: "ბოლნისის ქაფანაქჩის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.53382,
					41.40114
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლეგენდის მიხედვით ეკლესის მშენებლები საჭმელ-სასმელს ღრმა ორმოში ინახავდნენ. ორმოში შხამიანი გველი ჩაცურებულა, რაც დაუნახავს ცაში მონავარდე ბორას, შურდულივით დაშვებულა, ორმოში ჩაფრენილა და იქვე მომკვდარა. მშენებლებს ეკლესიისათვის ბორას  საყდარი უწოდებიათ. სპეციალური ლიტერატურაში ძეგლს ბოძის საყდრის სახელითაცაა ცნობილი.",
				osm_id: "134",
				link: null,
				name: "ბორას (ბოძის) საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.616916,
					41.841535
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "როგორც ცნობილია, VI საუკნის შუა წლებში საქართველოში ჩამოვიდნენ „ასურელი მამები“ – იოანე ზედაზნელი და მისი მოწაფეები. იოანემ ისინი დამოძღვრა და წარავლინა „რომელნიმე მათგანი კახეტად, და რომელნიმე კუხეთად კერძო, და რომელნიმე ზენა კერძო სოფლით და ერთი ვინმე გარეშეთად, და სხუანი გარემო ქალაქსა ამას ჩუენსა სამეუფოსა ხოლო იგინი წარვიდეს და დაემკვიდრეს რომელნიმე ჭალაკთა და რომლენიმე მთათა, ქუაბთა და ხურელთა ქვეყანისათა.“",
				osm_id: "135",
				link: null,
				name: "მამა პიროსის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.901194,
					42.084378
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გაიჩაანთუბნის წმინდა გიორგის ეკლესია დარბაზულია (ზომები მინაშენებიანად - 21 X 15 მ), ნაგებია ქვიშაქვის კარგად გათლილი მოგრძო კვადრებით. გადმოცემით, ეკლესია აუშენებიათ ბერძენ ოსტატებს.  ეკლესია დაზიანებულია: ჩანგრეულია კამარა და კონქი, მორღვეულია სამხრეთ და დასავლეთ კედლების ზემო ნაწილები, დაშლილია ხის კანკელი (ფრაგმენტები აწყვია საკურთხევლის წინ); შემორჩენილია მინაშენების ნანგრევები. ეკლესიას ოთხი შესასვლელი აქვს - სამხრეთით, დასავლეთით და ორი ჩრდილოეთ კედლის განაპირა ნაწილებში (ორივე ამოშენებულია). სამხრეთის და დასავლეთის შესასვლელები შიგნიდან თაღოვანია, გარედან სწორკუთხოვანი.",
				osm_id: "136",
				link: null,
				name: "გაიჩაანთუბნის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.110908,
					41.976122
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გალისხევის ეკლესია დარბაზულია (7,5X5,15 მ), ნაგებია ფიქალი ქვით. არქიტრავით გადახურული შესასვლელი სამხრეთითაა. აღმოსავლეთ და დასავლეთ კედლებში თითო სარკმელია. დარბაზის სწორკუთხა აფსიდი კუთხეებში მომრგვალებულია. შენობას კამაროვანი გადახურვა აქვს. ეკლესიის გარშემო შემორჩენილია გალავნის  ნაგებობები.",
				osm_id: "137",
				link: null,
				name: "გალისხევის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.011004,
					42.003872
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გარდატენის მწვანე საყდარი ფერიცვალების სახელობისაა. იგი დარბაზულია, ნაგებია ნატეხი ქვით, მოპირკეთებულია ნატეხი მომწვანო ფერის ტუფის ქვით. შენობა ძლიერ დაზიანებულია: მთლიანად დანგრეულია გადახურვა და დასავლეთის კედელი, ნაწილობრივ სამხრეთისა. ნახევარწრიული აფსიდის ორივე მხარეს მცირე ზომის სათავსებია. დარბაზის გრძივი კედლების ორ წყვილ პილასტრაზე გადადიოდა სამ - სამი დეკორატიული თაღი.",
				osm_id: "138",
				link: null,
				name: "გარდატენის მწვანე  საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.132757,
					41.931311
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გარდატენის წმ. ნინოს ეკლესია თარიღდება გვიანდელ ფეოდალურ ხანით. ეკლესია დარბაზულია (7,65X5,6მ), ნაგებია ქვიშაქვის კვადრებით. ნაგებობა ძლიერ დაზიანებულია: ნაწილობრივ  ჩანგრეულია კამარა და ქონქი, ჩამოცვენილია კედლების საპირე წყობა, ინტერიერში აქა - იქ  შემორჩენილია შელესილობის ფრაგმენტები. ეკლესიას ორი შესასვლელი აქვს: სამხრეთის კედლის  დასავლეთ ნაწილში და ჩრდილოეთ კედლის აღმოსავლეთ ნაწილში. ორივე შესასვლელი სწორკუთხაა, გარედან გადახურულია არქიტრავით",
				osm_id: "139",
				link: null,
				name: "გარდატენის  წმ. ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.132757,
					41.931311
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "140",
				link: null,
				name: "ელიას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.659812,
					42.658287
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გომარეთის წმ. გიორგის ეკლესიიდან  შემორჩენილია სამხრეთ - აღმოსავლეთისა და ჩრდილო - დასავლეთის კუთხეები. ეკლესია დარბაზულია (10,85X5,25 მ), ნაგებია ნატეხი და რიყის ქვით. შესასვლელი სამხრეთით და დასავლეთითაა, სარკმელი - აღმოსავლეთით, საკურთხეველში. შენობის კამაროვანი გადახურვა აგურისაა. ეკლესიის გარშემო გალავნისა და შენობების  ნანგრევებია.",
				osm_id: "141",
				link: null,
				name: "გომარეთის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.011053,
					42.000509
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "1920 წელს მიწისძვრამ შენობა დააზიანა. ინტერიერი მოხატეს XIX საუკუნის II ნახევარში. საბჭოთა პერიოდში ეკლესიაში მოთავსებული იყო გორის სამუსიკო სკოლა.1950 წელს ინტერიერის კედლები შეათეთრეს, რამაც დაფარა მხატვრობა. 1990-იან წლებში ნაგებობა გადაეცა საქართველოს მართლმადიდებელ ეკლესიას. 2003 წელს, ტაძარში ჩატარდა სამუშაოები,  ჩამოიფხიკა ფრესკები, მოინგრა ინტერიერის რამდენიმე დეტალი, რის შედეგადაც, განადგურდა გორის ეკლესიის ღვთისმშობლის ცნობილი კათოლიკური ფრესკაც.",
				osm_id: "142",
				link: null,
				name: "გორის ღვთისმშობლის შობის საკათედრო ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.109929,
					41.986923
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გრემის კომპლექსში ფუნქციონირებს გრემ-ნეკრესის ისტორიულ-ხუროთმოძღვრული სახელმწიფო მუზეუმ-ნაკრძალი.  ნაკრძალი ტერიტორია მოიცავს XVI ს-ის მთავარანგელოზის სახელობის ტაძარს, XVI ს-ის მარანს ქვევრებით და საწნახელით, სავაჭრო და მეფე - დიდებულთა უბნებით, სადაც შემორჩენილია დიდებულთა აბანოს ნაშთები.",
				osm_id: "143",
				link: null,
				name: "გრემის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.660152,
					42.001938
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გრემის ტერიტორიაზე პირველი დასახლება, სავარაუდოდ, გვიანი ბრინჯაოს ხანაში გაჩნდა. თუმცა, მისი, როგორც სტრატეგიულად და პოლიტიკურად მნიშვნელოვანი ქალაქის ისტორია, XV საუკუნიდან დაიწყო. გვიან ფეოდალურ ხანაში გრემი კახეთის ერთ-ერთი სავაჭრო-ეკონომიკური და კულტურული ცენტრი იყო. 1466 წელს კახეთის სამეფოს დედაქალაქი გახდა. XV საუკუნიდან აქ ამრავლებდნენ ხელნაწერებს; აქვე ლიტერატურულ-კულტურულ მოღვაწეობას ეწეოდნენ დავით მეფე, ქეთევან დედოფალი, თეიმურაზ I და სხვ. ხალხში დღემდე შემორჩენილია გადმოცემა გრემში სამეცნიერო დაწესებულების – აკადემიის არსებობის შესახებ; აქ გადიოდა მნიშვნელოვანი საქარავნო გზები.",
				osm_id: "144",
				link: null,
				name: "გრემის წმ. ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.666704,
					42.008339
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გუდალეთში ტაძრის აგების შესახებ ქართულ მატიანეებს არავითარი ცნობა არ შემოუნახავთ. მხოლოდ ორიოდ ისტორიულ დოკუმენტშია აღნიშნული, რომ XIV საუკუნეში სოფელი სვეტიცხოვლის კუთვნილება ყოფილა; XVIII საუკუნეში ეს ადგილები სახასო იყო. ცნობილია რომ გიორგი სააკაძის შთამომავალნი – თარხნიშვილები – კავთისხევის მოურავები იყვნენ და გუდალეთიც მათ საბატონოში შედიოდა.",
				osm_id: "145",
				link: null,
				name: "გუდალეთის ტაძრის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.374125,
					41.852043
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გურჯანის ქვაშვეთის ეკლესიის შესახებ ისტორიული ცნობები მწირია. ეკლესიის დათარიღების საფუძველს იძლევა სამხრეთი შესასვლელის ტიმპანში და გვერდებზე ჩაყოლებული საფლავის ქვები, რომელთაგან ერთ-ერთზე იკითხება: „უ პ“ ანუ 1792 წელი. ბუნებრივია, ეკლესია ამ თარიღიდან სულ ცოტა ათი წლის შემდგომ მაინც უნდა აეშენებინათ. ამას გარდა, აგების პერიოდზე თვით არქიტექტურული თავისებურებანიც მიუთითებს. ამიტომ ვ. ბერიძე მისი აგების პერიოდს XVIII საუკუნის მიწურულს, ანდა XIX საუკუნის დასაწყსს მიაკუთვნებს.",
				osm_id: "146",
				link: null,
				name: "გურჯაანის ქვაშვეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.805281,
					41.732976
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დანახვისის წმინდა გიორგის ეკლესია დარბაზულია, ნაგებია ნატეხი ქვით. შიგნიდან თაღოვან, გარედან არქიტრავით გადახურული შესასვლელი სამხრეთითაა. ნალისებრი აფსიდის ღერძზე შიგნიდან თაღოვანი და გარედან ოთხკუთხა სარკმელია, რომლის ორივე მხარეს თითო ოთხკუთხა ნიშია.ერთი ოთხკუთხა სარკმელი სამხრეთ კედლის ზედა ნაწილშიცაა. ეკლესიას სამხრეთით მთელ სიგრძეზე ეკვრის მინაშენი,  რომლის დასავლეთ ნაწილში შემორჩენილია კამაროვანი გადახურვის კვალი. მინაშენის შესასვლელი (შემორჩენილია მხოლოდ ქვედა ნაწილები) სამხრეთითაა, ეკლესიის შესასვლელის პირდაპირ. ეკლესიას სამხრეთით და აღმოსავლეთით მცირე ზომის ხელოვნური ბაქანი აქვს. დასავლეთ ფასადზე, კედლის გასამაგრებლად, მიშენებულია ოვალური კონტფორსი. ამჟამად ეკლესია გადახურულია კრამიტით და მისი კედლები უხეშად შელესილია.",
				osm_id: "147",
				link: null,
				name: "დანახვისის წმიდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.117971,
					41.896431
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დარყის წმ. გიორგის სალოცავი კომპლექსის აღმოსავლეთ ნაწილში დგას. შენობა გეგმით უსწორო ოთხკუთხედია (5,3X4,8 მ). მის სამხრეთ კედელზე აღმართულია სამი სარიტუალო სვეტი. აღმოსავლეთ სვეტი ყველაზე მაღალია. დანარჩენ ორზე გადებულია მოზრდილი ლოდი. სალოცავის აღმოსავლეთ კედელში ნიშია. ნიშის გარშემო ჩაშენებულია ე.წ. „წმინდა ქვები“, რომლებიც აქ სხვა ადგილიდანაა მოტანილი. აღმოსავლეთ კედელზე ძევს სხვა ეკლესიიდან მოტანილი, თაღების მწკრივით დამუშავებული ლავგარდნის ქვა, ნიშის თავზე - ფიქლისა და მთის ბროლის ქვები, ქვის ჯვარი.",
				osm_id: "148",
				link: null,
				name: "დარყის წმ. გიორგის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.640568,
					42.609358
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფელ დვანის ტერიტორია უძველესი ხანიდან ყოფილა დასახლებული. იგი ცნობილია ბრინჯაოს ხანის არქეოლოგიური აღმოჩენებით. ძვ. წ. VIII-VII საუკუნეების არქეოლოგიური მასალით (ნეკროპოლი) აქ  სკვითებისა და კიმერიელთა შემოჭრის ფაქტი დასტურდება. მოსახლეობა წინათ მაღლობზე ყოფილა, მაგრამ უწყლობის გამოდმოსახლებულან დაბლობზე. ფეოდალური საქართველოს ერთიანობის ხანაში დვანი ქართლის საერისთავთერისთავოში შედიოდა, საქართველოს პოლიტიკური დაშლის შემდეგ, XVI საუკუნიდან – ქსნის საერისთავოში.",
				osm_id: "149",
				link: null,
				name: "დვანის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.873188,
					42.164925
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დიდი ატენის კვირაცხოვლის ეკლესია თარიღდება განვითარებული და გვიანდელი ფეოდალური ხანით. 1980 წელს სპეციალურმა სამეცნიერო სარესტავრაციო გაერთიანებამ (ხელმძღვანელი  დ. ჭიკაიძე, გ. ჭეიშვილი) შეაკეთა შენობა.",
				osm_id: "150",
				link: null,
				name: "დიდი ატენის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.091146,
					41.913647
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დიდი ატენის მცირეგუმბათოვანი ეკლესიის დასავლეთ ფასადის კარის ტიმპანზე ამოკვეთილია რელიეფური კომპოზიცია და ასომთავრული წარწერა: “ქრისტე ადიდე ორსავე ცხოვრებასა აქა ხორციელებრ და წინაშე შენსა სულიელებრ რატ ერისთავი ძე იგი ლიპარიტ ერისთავისაი რომელმან აღაშენა ესე სახლი ღმრთისაი და ბჭეი ცათაი წმიდაი ეკლესიაი, სალოცველად სულისა მათისა”. საფიქრებელია, რომ რატი ერისთავმა X საუკუნეში განაახლა “სახლი ღმრთისაი” და თავისი თავი აღმშენებლად გამოაცხადა. Aამავე საუკუნეში გუმბათის ყელი მოუპირკეთებიათ მომწვანო ტუფით და ზედ წარწერაც ამოუკვეთიათ.",
				osm_id: "151",
				link: null,
				name: "დიდი ატენის ღვთისმშობლის მცირეგუმბათოვანი  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.093222,
					41.913188
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნათლისმცემლის ეკლესია თარიღდება განვითარებული ფეოდალური ხანის გარდამავალი პერიოდით. ეკლესია დარბაზულია (7,3X4 მ), ნაგებია ნატეხი ქვით. ძლიერ დაზიანებულია დასავლეთიდან მოგვიანებით მიშენებული მცირე სამლოცველო (შემორჩენილია მხოლოდ ჩრდილო და დასავლეთ კედლები) და ინტერიერში კედლის მოხატულობა. მცირე კედელიღაა გადარჩენილი ჩრდილოეთიდან მინაშენისაგან. ეკლესიის თაღოვანი შესასვლელები სამხრეთით (ნახევრად ამოქოლილია) და დასავლეთითაა. ნახევრადწრიულ აფსიდში მოგვიანებით გაჭრილი ვიწრო თაღოვანი შესასვლელი (ამოქოლილია) ეკლესიას ჩრდილოეთ მინაშენთან აკავშირებდა.",
				osm_id: "152",
				link: null,
				name: "დიდი ატენის ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.093222,
					41.913188
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დიდი გარდატენის ღვთისმშობლის ეკლესია  თარიღდება განვითარებულ ფეოდალურ ხანით. ეკლესია დარბაზულია (8,2X4,7მ) ნაგებია თლილი ქვიშაქვის კვადრებით. შემორჩენილი აქვს  ქვის ფორფინების  ფრაგმენტები. შიგნიდან თაღოვანი, გარედან არქიტრავით გადახურული შესასვლელი სამხრეთითაა. აფსიდის თაღოვანი სარკმლის ორივე მხარეს თახჩებია, ჩრდილოეთ კედელში ერთი ფართო ოთხკუთხა ნიშია. დარბაზი გადახურულია ნახევარწრიული კამარით, რასაც შეკეთების კვალი ეტყობა. საკურთხევლის წინ დგას  XIX საუკუნის კანკელი, რაზეც შემორჩენილია ზეთის საღებავებით შესრულებული მოხატულობის ფრაგმენტები (წარწერებიანი).",
				osm_id: "153",
				link: null,
				name: "დიდი გარდატენის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.093222,
					41.913188
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია  დარბაზულია  (5X3,2 მ),  ნაგებია  რიყის  ქვით,  კონსტრუქციული  ნაწილები   შირიმისაა.  ძლიერ  დაზიანებულია.  შესასვლელი  სამხრეთის  კედელშია (მისი  ზედა  ნაწილი  ჩამონგრეულია).  ნახევარწრიული  აფსიდის  ღერძზე  ერთი  სარკმელია,  რომლის  ორივე  მხარეს  სწორკუთხა  ნიშებია.  საკურთხეველი დარბაზისაგან  გამოყოფილია  პილასტრებზე  დაყრდნობილი  სატრიუმფო  თაღით.  საბჯენი  თაღი  კრონშტეინებს  ეყრდნობა.  ჩრდილოეთ  კედლის  ცენტრში  სწორკუთხა  ნიშია.  დასავლეთ  ფასადის  ფრონტონში  მთლიანი  შირიმის  ქვისგან  გამოკვეთილი  ჯვარია.",
				osm_id: "154",
				link: null,
				name: "დიდი მეჯვრისხევის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.214741,
					42.146243
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "eklesia  (8,2X8 მ)  ჯვარ – გუმბათოვანი  ნაგებობაა. ნაგებია  რიყის  ქვით.  ძლიერ  დაზიანებულია:  შემორჩენილია  მხოლოდ  საკურთხევლის  სარკმელი,  ჩრდილოეთ  და  სამხრეთ  კედლების  აღმოსავლეთ  ნაწილი,  აფსიდის  კონქს  აკლია  ზედა  ნაწილი,  მთლიანადაა  დანგრეული  ეკლესიის  დასავლეთ  მხარე.  აღმოსავლეთ  მკლავში  ნახევარწრიული  აფსიდია,  მის  წინ  - მოკლე  ბემა.  აფსიდის  კონქის  ქუსლი  ნაწყობია  თლილი  ქვის  ერთი  რიგით.  დანარჩენი  მკლავები  სწორკუთხა  უნდა ყოფილიყო.",
				osm_id: "155",
				link: null,
				name: "დიდი მეჯვრისხევის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.209307,
					42.132429
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დიდი მეჯვრისხევის წმ. გიორგის ნიში მდებარეობს  საქართველოში,  შიდა  ქართლის  მხარეში, გორის მუნიციპალიტეტში, მისგან ჩრდილოეთით 20 კმ–ში, მდინარე მეჯუდას მარცხენა სანაპიროზე მდებარე სოფელ დიდი მეჯვრისხევის   სამხრეთ – აღმოსავლეთით,  მთის  ფერდობზე,  ადგილ  ლომისაში.",
				osm_id: "156",
				link: null,
				name: "დიდი მეჯვრისხევის წმ. გიორგის ნიში",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.221931,
					42.128272
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "157",
				link: null,
				name: "დაშბაშის სალოცავი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.116656,
					41.589966
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია  დარბაზულია.  (12,5X7,5 მ),  გარე  კედლები  ნაგებია  თლილი  ქვით,  შიგა – ნატეხი  ქვით,  კონსტრუქციული  ნაწილები -  თლილი  შირიმით.  ნაგებობა  დაზიანებულია:  ჩანგრეულია  სახურავი.  გარედან  არქიტრავით  გადახურული,  შიგნიდან  ტიმპანიანი  შესასვლელი  სამხრეთითაა.  აფსიდში  ერთი  სარკმელია,  სამხრეთის  კედელში – ორი.  აფსიდის  სარკმლის  ორივე  მხარეს  თითო  პატარა  ნიშია;  ცენტრში  დგას  სწორკუთხა  ვიწრო  სატრაპეზო  ქვა.  კედლები  moxatuli  ყოფილა.  (ჩანს  საღებავის  კვალი).",
				osm_id: "158",
				link: null,
				name: "დიდი  წერეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.033739,
					41.817469
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კვირიას ეკლესია დარბაზულია (9,3X5,1 მ), დგას კომპლექსის ჩრდილო-აღმოსავლეთ მონაკვეთში. ნაგებია სხვადასხვა ზომისა და ფორმის შირიმის ქვით. წყობის უმეტესი ნაწილი მოზრდილი ზომის, სუფთად დამუშავებული სწორკუთხა ქვებითაა ამოყვანილი. ქვების ნაწილი წვრილია (შემთხვევითი ფორმისა), რის გამოც ფასადებზე წყობის რიგების სწორხაზოვნება ნაწილობრივაა დაცული. ძლიერ დაზიანებულია: ჩამოშლილია სახურავის საფარი, განივი ფასადების ზედა ნაწილები და ლავგარდანი, ჩამოცვენილია საპირე წყობის ნაწილი. ძეგლს ჩრდილოეთიდან და აღმოსავლეთიდან, 1,5 მ სიმაღლეზე, მიწა აქვს მიყრილი.",
				osm_id: "159",
				link: null,
				name: "დულუზაურების კვირიას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.983906,
					42.16275
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სკრის ელენთის წმ. გიორგის ეკლესია დარბაზულია (6,6X5,25 მ), ნაგებია მცირე ზომის ქვებით. შენობის კამარა, კონქი და კედლების ზედა ნაწილი ჩამონგრეულია, არ არის შემორჩენილი სამხრეთ-აღმოსავლეთის კედლის კუთხე. ეკლესიას შესასვლელი სამხრეთით აქვს, სარკმლები - აღმოსავლეთით და დასავლეთით",
				osm_id: "160",
				link: null,
				name: "ელენთის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.012729,
					42.00369
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ვალეს ღვთისმშობლის ეკლესია თავდაპირველად ეკლესია გუმბათიანი იყო. შემდეგ დროთა განმავლობაში, მისი გუმბათი და კამარები ჩამოიქცა, 1561–64 წლებში შენობა უგუმბათოდ აღადგინეს. ამის გამო იგი სამნავიან ბაზილიკად იქცა და ამ ძეგლს ამჟამად შეცვლილი სახე აქვს.",
				osm_id: "161",
				link: null,
				name: "ვალეს ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.866285,
					41.616547
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ღვთისმშობლის გუმბათიანი ტაძრის გარდა, მონასტრის შემოგარენში დაცულია სამეკლესიანი ბაზილიკა და სამონასტრო ნაგებობათა - პალატების ნანგრევები. პალატებში სამონასტრო სკოლა ყოფილა განთავსებული;",
				osm_id: "162",
				link: null,
				name: "ვაჩნაძიანის ყველაწმინდა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.663283,
					41.841707
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ვერეს ღვთისმშობლის ეკლესია  თარიღდება VI  საუკუნით, გადაკეთებულია  XI  საუკუნეში. შენობა სამნავიანი ბაზილიკაა (10,7 X 7,5მ)  შიგნიდან და გარედან მოპირკეთებულია წითელი და რუხი ფერის ქვით, გამოყენებულია შირიმის ქვაც. ნაგებობა ძლიერ დაზიანებულია:  ჩამონგრეულია კამაროვანი გადახურვა და კედლების ზედა ნაწილები. მთლიანად მიწაშია ჩაფლული სამხრეთის ეგვტერი და დასავლეთის კარიბჭე. ეკლესიას სამი შესასვლელი აქვს - ჩრდილოეთით, სამხრეთით და დასავლეთით. აფსიდში და დასვლეთ კედელში თითო სარკმელია, გრძივ კედლებში - ორ-ორი.",
				osm_id: "163",
				link: null,
				name: "ვერეს ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.139326,
					41.912856
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლავრისხევის ეკლესია თარიღდება X საუკუნის პირველი ნახევრით. ეკლესია ჯვარ-გუმბათოვანი თავისუფალი ჯვრის ტიპის ნაგებობაა (9,5X9 მ). ნაგებია საშუალო ზომის მოყავისფრო-მოყვითალო ნატეხი ქვიშაქვით. გამოყენებულია ბაზალტი და ტუფიც. XIX საუკუნეში ეკლესია შიგნიდან და გარედან შელესეს და მოხატეს, დააგეს ხის იატაკი, დადგეს კანკელი და გადახურეს თუნუქით. ეკლესიას ორი შესასვლელი აქვს – ჩრდილოეთი მკლავის ჩრდილოეთ კედელში და დასავლეთ მკლავის სამხრეთ კედელში (XIX საუკუნეშია გაჭრილი).",
				osm_id: "164",
				link: null,
				name: "ლავრისხევის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.474608,
					41.817806
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გადმოცემით, სამების ეკლესია აშენებულია თუშების მიერ დაახლოებით 1840-45 წლებში წოვათის სოფელ ინდურთიდან ჩამოტანილი “ბერი სანების” ქვით ძველი ეკლესიის ადგილზე.",
				osm_id: "165",
				link: null,
				name: "ზემო ალვანის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.312346,
					42.032681
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ადგილობრივი გადმოცემა ტაძრის მშენებლობის დაწყებას ერეკლე II-ის მოღვაწეობას უკავშირებს. ერთხელ მაჩხაანზე გაუვლია მეფე ერეკლეს, ამ ადგილას პატარა დანგრეული ეკლესია უნახავს და უბრძანებია ახალი ტაძრის აშენება.",
				osm_id: "166",
				link: null,
				name: "ზემო მაჩხაანის მთავარანგელოზი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.944525,
					41.568018
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კვირაცხოვლის ეკლესია დარბაზულია (4,5X4,9 მ) – უაფსიდო. ნაგებია ნატეხი ქვითა და ფიქლით. სახურავი და ლავგარდანი შეცვლილია. ეკლესიაში შესასვლელი სამხრეთიდანაა. კარი თარაზულადაა გადახურული. აღმოსავლეთ და სამხრეთ კედლებში თითო სწორკუთხა სარკმელია. აღმოსავლეთ სარკმელს საფეხუროვანი ძირი აქვს. სარკმლის ქვემოთ, კედელზე, ტრაპეზის ქვაა მიდგმული. სარკმლის გვერდებზე თითო სწორკუთხა ნიშია. მსგავსი ორ–ორი ნიშია ჩრდილო და დასავლეთ კედლებში. ეკლესია გადახურულია კამარით, რომელსაც განივკვეთში სამცენტრიანი თაღის ფორმა აქვს.",
				osm_id: "167",
				link: null,
				name: "ზემო მლეთის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.487484,
					42.433764
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნიქოზი დაარსა ვახტანგ გორგასალმა (V საუკუნე) წარმართული სალოცავის ადგილზე, სადაც დაკრძალული იყო სპარსელებისაგან წამებული რაჟდენი. აქვე, მემატიანე ჯუანშერის ცნობით, მანვე ააგო ეკლესია, რომელიც დღემდე არ შემონახულა. ეკლესია რამდენჯერმე ისეა გადაკეთებული, რომ სამშენებლო ფენების დადგენა გაძნელებულია. ეკლესიაზე სარემონტო სამუშაო 1888-1896 წლებშიც ჩატარდა. ეს საქმე სხვებთან ერთად გიორგი საძაგლიშვილმა (მომავალში კათალიკოს-პატრიარქი კირიონი) ითავა. ამ დროს დაუშლიათ ეკლესიის დასავლეთ კარის წინ არსებული პორტიკი და განუახლებიათ ეკლესიის სარკმელთა საპირეები. პირველი ნიქოზელი ეპისკოპოსი ზაქარია უნდა ყოფილიყო, რომლის მოსახსენებელი ასომთავრული წარწერა ეკლესიის აღმოსავლეთ კედელში, სარკმლის თავზეა მოთავსებული.",
				osm_id: "168",
				link: null,
				name: "ნიქოზის ღვთაების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.958523,
					42.196242
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "169",
				link: null,
				name: "ნიქოზის მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.958523,
					42.196242
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ზენუბანი საისტორიო წყაროებში XIV საუკუნის მიწურულიდან იხსენიება, როგორც საკათალიკოსო სოფელი. შედიოდა ერწო-თიანეთის საეპისკოპოსოში. ზენუბანზე გადიოდა შიდასამიმოსვლო გზები, ერთი დიდგორისაკენ მიემართებოდა, მეორე - ნიჩბის-კავთურის გამყოფ ქედე გადიოდა. სოფელს არაერთხელ შემოსევიან მთის უცხო ტომები. XVIII საუკუნის I ნახევარში სოფლის შემოგარენში მოხდა დიდი შეტაკება ოსებსა და მთიულებს შორის. მოსახლეობა ამ ადგილს „სისხლის ტბას“ უწოდებს.",
				osm_id: "170",
				link: null,
				name: "ზენუბნის სამება",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.647561,
					42.264471
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გრემის ღვთისმშობლის სახელობის ეკლესიის მშენებლობის შესახებ ინფორმაციას გვაწვდის მისი შესასვლელის თავზე შემორჩენილი სამენოვანი სამშენებლო წარწერა (ქართულ, სომხურ და სპარსულ ენებზე). აი, ქართული წარწერის ისტორიისათვის მნიშვნელოვანი ნაწილი: „მე ფრიად ცოდვილმან მათარსი აღვაშენე კარის ეკლესია ესე ... ჟამსა შინა მეფობასა მისისა პატრონის ალექსანდრესითა, წელსა მეოცდა სამესა ქ~კსა სპა...“  სამივე წარწერაში ერთი შინაარსია, მაგრამ ზუსტ თარგმანს არ წარმოადგენს. ისინი ერთმანეთს ავსებს და მთლიანობაში იძლევა შემდეგ ინფორმაციას: 1595 წელს, ალექსანდრეს მეფობის დროს მათარსი ზაქარიას ძეს ღვთისმშობლის სახელობის ტაძარი აუგია თავის კარის ეკლესიად. ის აღუმართავს თავისი მეუღლის საფლავზე და შესაწირი უბოძებია მისთვის (სამი კომლი, ვენახი, დუქნები და ა.შ.).",
				osm_id: "171",
				link: null,
				name: "გრემის ღვთისმშობლის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.63965,
					41.998979
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "იკორთის ტაძარი — ძველი ქართული მართლმადიდებლური ტაძარი, მდებარეობს სოფელ იკორთას (გორის მუნიციპალიტეტი) განაპირას, მთის კალთაზე. გუმბათოვანი ტაძარი აგებულია 1172 წელს. გეგმით ოთხკუთხა შენობის გუმბათი საკურთხევლის კუთხეებსა და ორ ბოძს ეყრდნობა. აღმოსავლეთით ნახევარწრიული აფსიდა აქვს. ტაძარი უხვად ნათდება გუმბათის მაღალ ყელში დატანებული 12 სარკმლიდან. კედელ-კამარები თავიდანვე შელესილი და მოხატული იყო (ფრანგმენტები შემორჩენილია აფსიდში, ჩრდილოეთ კედელსა და გუმბათზე), სამხრეთ და დასავლეთ შესასვლელებს მიშენებული ჰქონდა კარიბჭეები (დანგრეულია), ახლანდელი სამხრეთ კარიბჭე გვიანდელია.",
				osm_id: "172",
				link: null,
				name: "იკორთას ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.156204,
					42.166344
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გოსტიბეს კაბერის წმინდა გიორგის ეკლესია დარბაზულია (12,7X 11,9 მ), ნაგებია არათანაბარი ზომის უხეში რუხი ფერის ქვით; ინტერიერის კონსტრუქციულ ნაწილებში გამოყენებულია კარგად დამუშავებული კვადრები, ხოლო კედლები ამოყვანილია წვრილი ქვით და შელესილია. შიგნიდან თაღოვანი, გარედან არქიტრავით გადახურული შესასვლელი სამხრეთ კედლის დასავლეთ ნაწილშია. ოდნავ შემაღლებული ნალისებრი აფსიდის ღერძზე თაღოვანი სარკმელია, გვერდებზე - სწორკუთხა ნიშები. კამარა ეყრდნობოდა ქვემოთკენ მომრგვალებულ კონსოლებზე შეკიდულ საბჯენ თაღებს. სატრიუმფო და დასავლეთ კედლის თაღები ოდნავ შეისრული ფორმისაა. სამხრეთ კედელში გაჭრილია ორი სარკმელი. დარბაზის ჩრდილოეთ კედლის ნაწილში სარკოფაგია. ეკლესიის კედლებზე შემორჩენილია მოხატულობის ფრაგმენტები.",
				osm_id: "173",
				link: null,
				name: "კაბერის წმინდა გიორგი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.279043,
					41.815361
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია თარიღდება XI-XIII საუკუნეებით. შედარებით უკეთაა დაცული ტაძრის აღმოსავლეთი მხარე, საკურთხევლის აფსიდის კედელი და კონქის ნაწილი. XX საუკუნის 40–50 წლებამდე უკეთ იყო შემონახული მისი დანარჩენი ნაწილები, რომლებიც ახლა საძირკველის დონემდეა მორღვეული.",
				osm_id: "174",
				link: null,
				name: "კალოთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.470963,
					41.531258
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კალოუბნის ეკლესია დარბაზულია (4,51X2,72 მ), ნაგებია ნატეხი ქვით. დასავლეთით მასზე მიდგმულია კოშკისებრი ორსართულიანი ნაგებობა, რომლის ცილინდრული კამარით გადახურული პირველი სართული ეკლესიის კარიბჭის როლს ასრულებს. მინაშენს სამხრეთიდან აქვს შესასვლელი. პირველი სართულის ჩრდილოეთ ნაწილში მეორე საეთულზე (სამრეკლოზე) ასასვლელი სწორკუთხა ხვრელობია.",
				osm_id: "175",
				link: null,
				name: "კალოუბნის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.675805,
					41.843399
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შემორჩენილი ნაგებობების მიხედვით შეგვიძლია დავასკვნათ რომ აქ მნიშვნელოვანი სამონასტრო კომპლექსი უნდა ყოფილიყო. 1956 წელს კაზრეთის კომპლესი კულტურის სამინისტროს კულტურის ძეგლთა დაცვისა და რესტავრაციის საქმეთა სამმართველოს მიერ გაწმენდილ იქნა გარედანაც და შიგნიდანაც (მანამდე ეკლესია ცოკოლიდან ერთი მეტრის სიღრმეზე იყო მიწით დაფარული)",
				osm_id: "176",
				link: null,
				name: "კაზრეთის სამება",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.421784,
					41.378182
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კარბსა და მის შემოგარენში შემორჩენილი არქიტექტურული ძეგლები ძირითადად XVI-XVIII საუკუნეებს განეკუთვნება, მათ შორის არის წმინდა სამების ეკლესიაც. სამწუხაროდ ამ ძეგლებზე მწირი ინფორმაცია არსებობს, მიუხედავად იმისა, რომ თავად კარბი წერილობით წყაროებში XI საუკუნიდან ჩანს.  კარბის წმ. სამების ეკლესიის აგების სავარაუდო პერიოდად გვიანი შუა საუკუნები, კერძოდ კი, XVI-XVII საუკუნეები სახელდება, თუმცა შემდგომმა კვლევამ აჩვენა, რომ კარბის ეკლესია უფრო ადრეულ საუკუნეებს განეკუთვნება.",
				osm_id: "177",
				link: null,
				name: "კარბის წმ. სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.072754,
					42.195589
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საქართველოს საპატრიარქოს თანხმობითა და საქართველოს კულტურის, ძეგლთა დაცვისა და სპორტის სამინისტროს ნებართვით ძეგლის ტერიტორიაზე არქეოლოგიური სამუშაოები აწარმოა საქართველოს ეროვნული მუზეუმის ოთარ ლორთქიფანიძის არქეოლოგის ინსტიტუტის კლასიკური და შუასაუკუნეების სექტორის უფროსმა მეცნიერ თანამშრომელმა რეზო ხვისტანმა. გათხრებმა გამოავლინა სამშენებლო (ბრტყელი, გვერდებაკეცილი, წითლად მოხატული და მოუხატავი კრამიტი) და სამზარეულო (მოუჭიქავი და მოჭიქული ჭურჭელი) კერამიკის, აგრეთვე მინის ჭურჭლის მრავალრიცხოვანი ფრაგმენტები, რომლის მიხედვით ირკვევა, რომ ეკლესია აშენების დროიდან უწყვეტად ფუნქციონირებდა გვიან შუასაუკუნეებამდე (XVII-XVIII სს.).",
				osm_id: "178",
				link: null,
				name: "კატაულას წმ. გიორგის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.442328,
					41.861942
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კიკილაანთ  ეკლესია დარბაზულია (6,5 X 4,2 მ), ნაგებია რიყის ქვით. შესასვლელი სამხრეთითაა. ნახევარწრიულ, ოდნავ ნალისებრ აფსიდში ერთი სარკმელი და ორი მცირე ნიშია. ერთი სარკმელი დასავლეთ კედელშია. გადახურვა არ არის შემორჩენილი.",
				osm_id: "179",
				link: null,
				name: "კიკილაანთ ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.218766,
					41.960892
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კლიკის  ჯვრის  ეკლესია არის სამეკლესიიანი ბაზილიკა (10,5X10 მ), ნაგები ნატეხი ქვით, კონსტრუქციის ნაწილები (ტრომპები, პილასტრები, კონქი, თაღები, კარისა და სარკმლის წირთხლები და შუა ეკლესიის გარე კუთხეები) - შირიმის ქვის კარგად დამუშავებული კვადრებით. ნაგებობა დაზიანებულია: არ არის შემორჩენილი შუა ეკლესიის გადახურვა და კედლების ზედა ნაწილი, საბჯენი თაღები, ჩრდილოეთისა და სამხრეთ ეკლესიის კედლები შემორჩენილია 1-2 მეტრის სიმაღლეზე. ნაგებობა შედგება შუა ეკლესიისა და მის სამხრეთით და ჩრდილოეთით, მთელ სიგრძეზე მოგვიანებით მიშენებული ორი უფრო დაბალი ეკლესიისაგან.",
				osm_id: "180",
				link: null,
				name: "კლიკის  ჯვრის  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.145893,
					41.905442
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესიას არა აქვს დამათარიღებელი წარწერა. მის იატაკში ორი საფლავია- ლუარსაბ და დიმიტრი ჩერქეზიშვილებისა. ისინი, როგორც ეტყობა ძმები იყვნენ  ორივე იორამის ძედ მოიხსენიება, მათი დედა კი ამილარბარ-სახლთუხუცესის ასულად. თოთხმეტი წლის ლუარსაბის საფლავის ქორონიკონი (უპბ) 1794 წელს იძლევა, დიმიტრისა - 1818 წელს. ამ ცნობების მიხედვით მხოლოდ იმის თქმა შეგვიძლია, რომ ეკლესია აშენდა 1794 წლამდე. სხვა წერილობითი მასალა არ მოგვეპოვება.",
				osm_id: "181",
				link: null,
				name: "კულბითის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.104234,
					42.227425
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლომისა წინარექრისტიანული ღვთაება იყო მთიულეთში. სახელწოდებას ხალხურ გადმოცემათა ტრადიცია ლომა ხარს უკავშირებს. მოგვიანებით, ეს კულტი მთვარის ღვთაებას დაუკავშირდა. ამას მოწმობს ის ფაქტი, რომ ხარის საკულტო გამოსახულებებს (რქებს) ხშირად ახალი მთვარის მოყვანილობა აქვს. ლეგენდებისა და რიტუალების თანახმად, ლომისა მონადირე, მხედარი ღვთაება იყო.",
				osm_id: "182",
				link: null,
				name: "ლომისას სალოცავი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.494917,
					42.411923
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მანავის ღვთისმშობლის სახელობის ეკლესია დავით გარეჯის ნათლისმცემლის მონასტრის წინამძღვარს ეფთიმის აუშენებია. ამაზე მოგვითხრობდა ვრცელი სამშენებლო წარწერა. იგი დღემდე შემორჩენილი არ არის, თუმცა, გამოქვეყნებულია ლ. მელიქსეთ-ბეგის მიერ. წარწერა ასე იკითხებოდა: „დროსა ... მეფის ირაკლი მეორისას, მოწყალებით ქრისტე ღმრთისად, აღუაშენე დედისა, ღმრთისა შობისა წმინდა ეკლესია მრავალ მთის მონასტრის ... ადგილს შინა, ნათლიმცემლის არხიმანდრიტმან მეფისა ... ქრისტეს აქეთ ჩღ(დ) და ქართულისა ქორონიკონსა უპბ“. არქიმანდრიტი ეფთიმი აქ 1774-1798 წლებში მოღვაწეობდა. ამავე პერიოდში თავსდება მანავის ეკლესიის აგების თარიღიც – 1794 წელი.",
				osm_id: "183",
				link: null,
				name: "მანავის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.444817,
					41.726115
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "XI საუკუნეში მანგლისში წიგნები იწერებოდა და ითარგმნებოდა, მაგალითად მათეს და იოანეს სახარების თარგმანები. ეს ყველაფერი ნათლად მიუთითებს, რომ მანგლისში ამ დროს კულტურული ცხოვრება ჩქეფდა.",
				osm_id: "184",
				link: null,
				name: "ღვთისმშობლის სახელობის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.356608,
					41.698311
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კომპლექსის სახელწოდება დაკავშირებულია XV-ს დაწინაურებული ფეოდალების მაღალაძეების (მაღალაშვილების) გვართან. ამ გვარს თავის დროზე ბევრი თვალსაჩინო წარმომადგენელი ჰყავდა. ისინი დაახლოებული იყვნენ სამეფო კართან და სამღვდელო წინამძღვრებთან, აქტიურად მონაწილეობდნენ ქართლის სამეფოს პოლიტიკურ ცხოვრებაში. განსაკუთრებულ სიძლიერეს მაღალაძეებმა XVII საუკუნის II ნახევარში მიაღწიეს.",
				osm_id: "185",
				link: null,
				name: "მაღალაანთ ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.443097,
					41.818831
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მელაანის სამების ეკლესიის შესახებ ისტორიული ცნობები თითქმის არ მოიპოვება. ძეგლზე არაა არც დამათარიღებელი წარწერა. თუმცაღა, იგი იმდენად ახლოს დგას გურჯაანის ქვაშვეთის გადაწყვეტასთან, რომ ამავე პერიოდს – XVIII – XIX საუკუნეებს უნდა ეკუთვნოდეს.",
				osm_id: "186",
				link: null,
				name: "მელაანის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.786682,
					41.647796
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მეტეხის ღვთისმშობლის ტაძარი თარიღდება XIII საუკუნით. ნაგებობები რამდენჯერმეა შეკეთებული. გვიანდელ ფეოდალურ ხანაში აღდგენილია მეტეხის ტაძრის გუმბათი, კამარები, კედლების ზედა მონაკვეთები, ორნამენტიანი სამკაულები. უკანასკნელად სარესტავრაციო სამუშაოები ჩაატარა სპეც. სამეცნიერო-სარესტავრაციო საწ. სახელოსნომ 1968 წელს. ტაძარი გადახურეს კრამიტით, გაწმინდეს და კეთილმოაწყვეს ტერიტორია.",
				osm_id: "187",
				link: null,
				name: " მეტეხის ღვთისმშობლის ტაძრის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.338898,
					41.925714
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გადმოცემის მიხედვით, მეტეხის ტაძარშია დაკრძალულია წმ. შუშანიკ წამებულის ნეშტი, რომელიც სომეხ-ქართველთა საეკლესიო განხეთქილების შემდეგ, საქართველოს კათოლიკოსის ლოცვა-კურთხევით ცურტავიდან გადმოუსვენებიათ.  ასევე, გადმოცემის მიხედვით, მეტეხის კლდე აბოს წამების ადგილი უნდა ყოფილიყო (VIII ს.), რომელიც თბილისის მფარველი წმინდანია. მცირე ეკლესია მის სახელზე ამჟამად მშენებლობის პროცესშია კლდის ძირთან.",
				osm_id: "188",
				link: null,
				name: "მეტეხის ღვთისმშობლის შობის  სახელობის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.811781,
					41.690554
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კომპლექსი სხვადასხვა დანიშნულებისა და ქრონოლოგიურად განსხვავებულ  რამდენიმე ნაგებობას შეიცავს, რომლებიც მცირე ფართობზე მჭიდროდაა განლაგებული. კომპლექსის მთავარი ნაგებობაა – IX-X საუკუნეების წმინდა გიორგის ეკლესია; მისგან დასავლეთით (სამიოდე მეტრზე) ორი სწორკუთხა ნაგებობა დგას, ხოლო სამხრეთით 8 მ–ზე, ერთიმეორეზე მიშენებული სამი სხვადასხვა ზომის სადგომი. ამ მხარეს რელიეფი დაბლდება, რის გამოც სადგომების ჩრდილოეთი ნაწილი ფერდობშია შეჭრილი.",
				osm_id: "189",
				link: null,
				name: "მზეწვერის წმ. გიორგის ეკლესიის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.699558,
					42.282347
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ. გიორგის ეკლესია თარიღდება გვიანდელი ფეოდალური ხანით. ეკლესია დარბაზულია  (11,75X6 მ) ნაგებია ძირითადად მოყვითალო ქვიშაქვის სხვადასხვა ზომის მოზრდილი პირმოსწორებული ქვებით. ნაგებობის სამხრეთ კედლის  დასავლეთ ნაწილში სწორკუთხა შესასვლელია. აღმოსავლეთით, ნახევარწრიულ შვერილ აფსიდში ერთი თაღოვანი სარკმელი (ამოქოლილია) და ერთი სწორკუთხა ნიშია. სარკმლის ქვეშ სატრაპეზო ქვა დგას, საკურთხევლის წინ - ხის კანკელი. თითო სწორკუთხა სარკმელი სამხრეთ და დასავლეთ კედლებშიცაა.",
				osm_id: "190",
				link: null,
				name: "ნადარბაზევის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.303479,
					41.976773
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დასავლეთის შესასვლელის წარწერის მიხედვით, ტაძარი აშენებულია 1010 - 1014 წლებში. Mმისი მშენებლობა მეფე ბაგრატ III კურაპალატის მეფობის ხანაში დაუმთავრებიათ და წმინდა ნიკოლოზის სახელზე უკურთხებიათ. აქედან უნდა იყოს წარმოშობილი ტაძრის სახელწოდებაც. XVI საუკუნემდე ნიკორწმინდა მონასტერს წარმოადგენდა. 1534 წელს იმერეთის მეფე ბაგრატ III განაახლა ეკლესია და იქ საეპისკოპო კათედრა დაარსა, აქედან მოყოლებული ნიკორწმინდა რაჭის საეპისკოპოსო ტაძრად მოიხსენიება. XIX საუკუნის მეორე ნახევარში, ტაძრის ეზოში სამსართულიანი სამრეკლო აღმართეს.",
				osm_id: "191",
				link: null,
				name: "ნიკორწმინდის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.088658,
					42.459638
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ისტორიული ცნობები ნაჯახავოს ეკლესიის შესახებ არ მოგვეპოვება. ეს ეკლესია არქეოლოგიური გათხრების შედეგად აღმოჩნდა. ჩვენამდე მისი კედლების მხოლოდ ქვედა ნაწილმა მოაღწია. ძეგლის თავდაპირველ თარიღად მკვლევრები VIII-IX საუკუნეებს ვარაუდობდნენ. ბოლო პერიოდის ლიტერატურაში კი ეკლესია X საუკუნით არის დათარიღებული.",
				osm_id: "192",
				link: null,
				name: "ნაჯახავოს (ნაჯახოვოს) ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.30882,
					42.345697
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოთარშენის წმ. გიორგის ნიში (თარიღი დაუდგენელია) დარბაზულია (3,8X3,2 მ), ნაგებია რიყის ქვით. შენობა დანგრეულია, კედლები შემორჩენილია 0,7 მ სიმაღლეზე, გადარჩენილია მხოლოდ შესასვლელის სამხრეთი წირთხლის ორი ღვინისფერი შირიმის ქვა. შესასვლელი დასავლეთითაა. საკურთხეველი სწორკუთხაა.",
				osm_id: "193",
				link: null,
				name: "ოთარშენის წმ. გიორგის ნიში",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.082986,
					42.014928
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოლოზის წმ. გიორგის ეკლესია (დაუთარიღებელია) დარბაზულია (6,2X4,2), ნაგებია ქვიშაქვით, გამოყენებულია შირიმისა და მოზრდილი ქვებიც. ძლირე დაზიანებულია. ჩანგრეულია კამარა, კონქი და კედლების ზედა ნაწილები. შიგნიდან არქიტრავიანი, გარედან თაღოვანი შესასვლელი სამხრეთ კედლის დასავლეთ ნაწილშია. ნახევარწრიული აფსიდი დარბაზისაგან გამოყოფილია მცირე მხრებით. აფსიდის ღერძზე თაღოვანი სარკმელია, რომლის ორივე მხარეს  ღრმა, თაღოვანი ნიშებია. დარბაზის გრძივ კედლებზე წყვილი ერთსაფეხურიანი პილასტრია. სახურავი კრამიტისა იყო.",
				osm_id: "194",
				link: null,
				name: "ოლოზის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.029351,
					41.939103
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოლოზის ღვთისმშობლის ეკლესია დარბაზულია (6,9X10,8 მ). ნაგებია შირიმის ქვის თლილი კვადრებით. დაზიანებულია: ჩანგრეულია საბჯენი თაღები, კამარა, აფსიდის კონქი, დანგრეულია კედლების მნიშვნელოვანი ნაწილი. ეკლესიას ორი შესასვლელი აქვს - სამხრეთ (ნაშთი შემორჩენილია კედლის დასავლეთ ნაწილში)  და დასავლეთ კედლის სამხრეთ ნაწილში (შედარებით მცირე ზომისაა, შიგნიდან თაღოვანი, გარედან არქიტრავიანი). ნახევარწრიული აფსიდის ღერძზე თაღოვანი სარკმელია",
				osm_id: "195",
				link: null,
				name: "ოლოზის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.029351,
					41.939103
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფელ  გარდატენიდან   აღმოსავლეთით 2 კილომეტრზე, მდინარე ვერეს მარჯვენა ნაპირზე",
				osm_id: "196",
				link: null,
				name: "ორსაყდრის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.121709,
					41.928438
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ორმოცის ღვთისმშობლის ეკლესია დარბაზულია (9X 5,5 მ), ნაგებია დიდი ზომის ნატეხი ქვით. გამოყენებულია აგურიც. თაღოვანი შესასვლელი სამხრეთ კედლის დასავლეთ ნაწილშია. ეკლესიის უსწორო ნახევარწრიული აფსიდი დარბაზისაგან გამოყოფილია ვიწრო მხრებით. აფსიდის ღერძზე ერთი განიერი თაღოვანი სარკმელია, რომლის ორივე მხარეს მცირე ზომის თაღოვანი ნიშებია. აფსიდის იატაკი ეკლესიის ხის იატაკიდან ერთი საფეხურითაა ამაღლებული. დარბაზის დასავლეთ კედელში ერთი სარკმელია. კამარა სატრიუმფო და გრძივი  კედლების კრონშტეინებზე დაფუძნებულ საბჯენ  თაღებს და დასავლეთ კედელს ეყრდნობა. დარბაზი შელესილია. აღმოსავლეთ და დასავლეთ ფასადების სარკმლების თავზე აგურის წყობით გამოყვანილია საფეხურიან კვარცხლბეკზე დაყრდნობილი ჯვრები. ლავგარდანი აგურის ორი რიგისაგან შედგება. სახურავი თუნუქისაა.",
				osm_id: "197",
				link: null,
				name: "ორმოცის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.946406,
					41.861566
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მცირე ეკლესია დარბაზულია (6,5X4,5 მ), ნაგებია რიყის ქვით. შესასვლელი დიდი ეკლესიიდანაა, ჩრდილოეთიდან. კარს გარედან ნახევარწრიული თაღი აქვს, შიგნით კი ბრტყლადააგადახურული. აღმოსავლეთით ნახევარწრიული აფსიდის ღერძზე, და დასავლეთ, სამხრეთ და ჩრდილოეთ კედლებში თითო, ბრტყლად გადახურული, სარკმელია. ჩრდილორთ სარკმელს ამ მხრიდან მიშენებული დიდი ეკლესიის კედელი ფარავს. აფსიდის სარკმლის გვერდზე თითო მაღალი თაღოვანი ნიშია, რომლებშიც თითო სათოფურია მოწყობილი. საკურთხეველში, სარკმლის ქვემოთ, რიყის ქვით ნაგები ტრაპეზი დგას. აფსიდი გადახურულია წესიერი ფორმის კონკით, დარბაზი – ცილინდრული კამარით.",
				osm_id: "198",
				link: null,
				name: "ოძისის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.562229,
					42.052155
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "პავლეურის წმ. გიორგის ეკლესია განეკუთვნება განვითარებულ შუა საუკუნეებს. ეკლესია დაბზარულია, ნაგებია ნატეხი და რიყის ქვით. თითქმის მთლიანად დანგრეულია, შემორჩენილია სწორკუთხა საკურთხევლის აღმოსავლეთ კედლის ნაწილი. საკურთხევლის ქვეშ გაითხარა უინვენტარო აკლდამა. ეკლესიას გარს ევლებოდა რიყისა და ნატეხი ქვით ნაგები გალავანი.",
				osm_id: "199",
				link: null,
				name: "პავლეურის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.680077,
					42.201533
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "პატარა გარეჯვრის წმ. გიორგის ეკლესია  დარბაზულია (8,3X4 მ), ნაგებია რიყისა და ნატეხი ქვით. სამხრეთ კედელში არქიტრავით გადახურული  კარია. ნახევარწრიული აფსიდის თაღოვანი სარკმლის ორივე მხარეს თითო ოთხკუთხა ნიშია. თითო თაღოვანი სარკმელი დასავლეთის და სამხრეთის კედლებშიცაა. დარბაზის კამაროვანი გადახურვა ემყარება დასავლეთ კედლის პილასტრებზე დადგმულ თაღს და აფსიდის მარტივპროფილიანი იმპოსტებზე დაყრდნობილ სატრიუმფო თაღს. ეკლესიას აგურის თაროსებრი ლავგარდანი აქვს. ორფერდა სახურავი კვადრატული აგურისაა.",
				osm_id: "200",
				link: null,
				name: "პატარა გარეჯვრის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.109087,
					42.071193
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "პატარა მეჯვრისხევის წმ. გიორგის ეკლესია დარბაზულია (7X4,7 მ), ნაგებია რიყის ქვით და აგურით თაღოვანი შესასვლელი სამხრეთითაა. ნახევარწრიულ აფსიდში ერთი სარკმელი და ორი ღრმა ნიშია. სარკმლის ქვემოთ ოთხკუთხა სატრაპეზო ქვა დგას. დასავლეთ და სამხრეთ კედელში თითო სარკმელია. სამხრეთ კედლის სარკმელი ამოშენებულია. დარბაზის გრძივ კედლებზე პილასტრებია, რომლებსაც ეყრდნობოდა ცილინდრული კამარის საბჯენი თაღი. სამხრეთ ფასადზე, კარის ორივე მხარეს, აგურით გამოყვანილია დეკორატიული რომბები. დასავლეთ ფასადზე შემორჩენილია შირიმის ლავგარდნის ფრაგმენტები. სახურავი ორფერდაა, კრამიტის. ეკლესიის სახურავზე, დასავლეთით, ადგას აგურის სამრეკლო.",
				osm_id: "201",
				link: null,
				name: "პატარა მეჯვრისხევის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.209305,
					42.132383
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "პატარა მეჯვრისხევის ღვთისმშობლის ეკლესია დარბაზულია (8,8X5,3 მ), ნაგებია რიყის ქვით. შესასვლელი სამხრეთით აქვს. ნახევარწრიულ აფსიდში ერთი სარკმელი და ორი მოზრდილი ნიშია. აფსიდზე მიშენებულია აგურის სატრაპეზო. თითო სარკმელი  სამხრეთ და დასავლეთ კედლებშია. დარბაზი გადახურულია აგურის ცილინდრული კამარით. დასავლეთ ფასადზე აგურის წყობით გამოყვანილია შეღრმავებული ჯვარი. კარის მარცხნივ, ზევით ჩასმულია ქვის ფილა მხედრული სამშენებლო წარწერით. კრამიტის ორფერდა სახურავი დაზიანებულია",
				osm_id: "202",
				link: null,
				name: "პატარა მეჯვრისხევის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.209305,
					42.132383
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ორსართულიანი ეკლესია გეგმით სწორკუთხაა (4,2X3,5 მ; სიმაღლე 7,5 მ) თარიღდება განვითარებული შუა საუკუნეებით. Nნაგებია მოზრდილი ზომის, ნაწილობრივ დამუშავებული ნატეხი ქვის რეგულარული წყობით. დაზიანებულია: ჩამოშლილია სახურავის საფარი და ნაწილობრივ ლავგარდანი, მონგრეულია აღმოსავლეთის ორივე კუთხის მნიშვნელოვანი ნაწილი. მოგვიანებით გამაგრების მიზნით, დასავლეთით კედელზე (მთელ სიმაღლეზე) მიუშენებიათ ნატეხი ქვით ნაგები სქელი (სიგანე დაახლოებით 0,6 მ), კედელი, რომელსაც ორივე ბოლო ისე აქვს მომრგვალებული, რომ შენობის დასავლეთის ორივე კუთხეს მთელ სიმაღლეზე ფარავს. როგორც ჩანს, ამავე დროს განუახლებიათ ლავგარდანი და სახურავი.",
				osm_id: "203",
				link: null,
				name: "ჟებოტას მარიამწმინდის ეკლესიის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.987049,
					42.11421
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჟინვალის დედაციხის კომპლექსში შედიოდა ზურგიანი კოშკი, დარბაზული ეკლესია, სასახლე და მარანი, რომლებსაც გარს ევლებოდა თითქმის სამკუთხა მოხაზულობის გალავანი (ფართობი დაახლოებით 3500 კვ.მ.). 1972-74 წლებში და 1983 წელს აკად. ივ. ჯავახიშვილის სახ. ისტორიის, არქეოლოგიისა და ეთნოგრაფიის ინსტიტუტის არქეოლოგიური კვლევის ცენტრის ჟინვალის არქეოლოგიური ექსპედიციის მიერ ჩატარებული გათხრების შედეგად (რაზმის ხელმძღვანელი ზ. კალანდაძე) კოშკსა და ეკლესიას შორის, გალავნის აღმოსავლეთ კედლის გასწვრივ,",
				osm_id: "204",
				link: null,
				name: "ჟინვალის დედაციხის კომპლექსში",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.774432,
					42.14462
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (5,5X3,9 მ) ნაგებია რიყის ქვითა და აგურით. ძლიერ დაზიანებულია: დანგრეულია სამხრეთ კედელი, დასავლეთ კედლის დიდი ნაწილი და კამარის სამხრეთ გვერდი. შესასვლელი დასავლეთიდანაა. კარი გარედან თაღით, ხოლო შიგნით თარაზულადაა გადახურული. აღმოსავლეთით, ნახევარწრიული აფსიდის ღერძზე, აგურით გამოყვანილი პატარა თაღოვანი სარკმელია. აფსიდის თაღი, რომლის მთლიანად აგურითაა ნაწყობი, რიყის ქვის ერთსაფეხურიან პილასტრებს ეყრდნობა. შემორჩენილია ეკლესიის დასავლეთ კედელში გაჭრილი სარკმლის მხოლოდ ერთი წირთხლი და ქვის ბრტყელი გადახურვის ნაწილი. 1940-იან წლებში, ეკლესიის სხვა დანიშნულებით გამოყენებისას, აფსიდის იატაკი 1 მ-ით აუმაღლებიათ, რომლის შუაში პატარა წრიული ავზი მოუწყვიათ კვადრატული დარბაზის ჩრდილო კედლის აღმოსავლეთ კიდეში პატარა სწორკუთხა ნიშია.",
				osm_id: "205",
				link: null,
				name: "ჟინვალის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.774285,
					42.110753
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დარბაზული ეკლესია (6X3.4 მ) ნაგები იყო სხვადასხვა ზომის რიყის ქვითა და ნატეხი ქვით. ძლიერ იყო დაზიანებული. შენობას სახურავის საფარი, ლავგარდანი და საფასადო წყობის ზედა ნაწილი ჩამოშლილი ჰქონდა. ხის ძელებით გადახურული შესასვლელი სამხრეთი კედლის დასავლეთ კიდეში იყო გაჭრილი. ნახევარწრიული აფსიდის ღერძზე მდებარე სარკმლის ორივე მხარეს მოწყობილი იყო თითო პატარა სწორკუთხა ნიშა. სარკმლის ქვემოთ, კედელზე მიყრდნობილი იყო ოთხწახნაგა ტრაპეზი. ეკლესია განათებული იყო სამხრეთ და დასავლეთ კედლებში გაჭრილი თითო სწორკუთხა სარკმლით.",
				osm_id: "206",
				link: null,
				name: "ნასოფლარ ჟინვალის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.773136,
					42.145179
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "1974 წელს გათხარა აკად. ივ. ჯავახიშვილის სახ. ისტორიის  და ეთნოლოგიის ინსტიტუტის ჟინვალის არქეოლოგიურმა ექსპედიციამ (ხელმძღვანელი რ. რამიშვილი).  ძეგლი, 1985 წლიდან მოქცეულია ჟინვალჰესის წყალსაცავით დატბორილ ზონაში.",
				osm_id: "207",
				link: null,
				name: "ნასოფლარ ჟინვალის ეკლესია 2",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.773136,
					42.145179
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "1973–76 წელს გათხარა აკად. ივ. ჯავახიშვილის სახ. ისტორიის და ეთნოლოგიის ინსტიტუტის ჟინვალის არქეოლოგიურმა ექსპედიციამ (ხელმძღვანელი რ. რამიშვილი).  ძეგლი, 1985 წლიდან მოქცეულია ჟინვალჰესის წყალსაცავით დატბორილ ზონაში.",
				osm_id: "208",
				link: null,
				name: "ნასოფლარ ჟინვალის  ეკლესია 3",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.773858,
					42.144454
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნასოფლარ ჟინვალის კვირაცხოვლის ეკლესია (4,6X3,1 მ) აგებული იყო პატარა ბაქანზე, რომელიც დასავლეთის და ჩრდილოეთის მხრიდან გამაგრებული იყო კლდის ნატეხი ქვით ნაშენი კედლებით. მათგან დასავლეთის კედელში მოწყობილი იყო ერთ თაღოვანი ნიშა. ხოლო ჩრდილოეთის კედელში–ბრტყლად გადახურული და კირხსნარით შელესილი ორი მოზრდილი და ერთი მცირე სამალავი. ეკლესია თითქმის მთლიანად იყო დანგრეული. შემორჩენილი იყო სწორკუთხა საკურთხევლის კედლების ნაწილი და დასავლეთ და სამხრეთ კედლების საძირკვლები. ეკლესიას ჩრდილოეთიდან თანადროული მინაშენი ეკვროდა. ეკლესიას გარს ერტყა ნატეხი ქვით ნაგები გალავანი. რომლის დასავლეთ კედელში გარედან ორი კონტრფორსით გამაგრებული შესასვლელი იყო მოწყობილი.",
				osm_id: "209",
				link: null,
				name: "ნასოფლარ ჟინვალის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.777854,
					42.146192
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნასოფლარ ჟინვალის მღვიმეს ეკლესია (8,4X4,6 მ) მდებარეობდა ნასოფლარ მღვიმეს განაპირას, ჩრდილო–აღმოავლეთით. განეკუთვნებოდა VIII-IX საუკუნეებს. ნაგები იყო სხვადასხვა ზომის ნაგები ქვით. შესასვლელი სამხრეთი კედლის დასავლეთ ნაწილში ჰქონდა მოწყობილი. აღმოსავლეთით ორი საფეხურით შემაღლებული, ოდნავ ნალისებრი აფსიდის ღერძზე გაჭრილი სარკმლის წირთხლები და თაღი შირიმის ნათალი ქვებით იყო გამოყვანილი. სარკმლის ქვემოთ, კედელზე მიშენებული იყო კუბური ტრაპეზი.  საკურთხევლის წინ იდგა ნატეხი ქვით ნაგები კუბური ფორმის კვარცხლბეკი ჯვრის ჩასასმელი სწორკუთხა ღრმულით.  ეკლესიას ჩრდილოეთიდან თანადროული მინაშენი ეკვროდა, რომლის შესასვლელი ჩრდილო კედლის აღმოსავლეთ ნაწილში იყო მოწყობილი. მეორე მინაშენი (მთლიანად იყო დანგრეული) ეკლესიას სამხრეთიდან ჰქონია. იგი ეკლესიისათვის გვიანდელ შუა საუკუნეებში მიუშენებიათ.",
				osm_id: "210",
				link: null,
				name: "ნასოფლარ ჟინვალის მღვიმეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.777854,
					42.146192
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "972-73 წწ. არქეოლოგიურად შესწავლილი (ხელმძღვანელი რამინ რამიშვილი) კვირაცხოვლის სამაროვანი და ეკლესია (მ. რჩეულიშვილი), რომელიც ხევსურეთის დროებითი ტრასის გაყვანასთან დაკავშირებით 1976 წ. მთლიანად დაანგრიეს, მდებარეობდა სოფელ ჟინვალს გაღმა, არაგვის მარცხენა ნაპირზე.",
				osm_id: "211",
				link: null,
				name: "ჟინვალის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.77373,
					42.109484
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნაგებობა სამხრეთიდან ჩრდილოეთის მიმართულებითაა წაგრძელებული (18,7X9 მ), შეადგება სამი სათავსისგან. ნაგებია ალიზის აგურით - 0,5-0,6 მ. სისქის რიყის ქვის საძირკველზე. სათავსები გამიჯნულია 0,25-0,3 მ სისქის ტიხრებით. კედლები შელესილია. შენობას ჰქონდა ხის მძლავრ კონსტრუქციაზე დაყრდნობილი ბრტყელი სახურავი.",
				osm_id: "212",
				link: null,
				name: "ჟინვალის სამლოცველო",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.768864,
					42.10883
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "1972-74 წლებში გათხარა აკად. ივ. ჯავახიშვილის სახ. ისტორიის, არქეოლოგიისა და ეთნოგრაფიის ინსტიტუტის ჟინვალის არქეოლოგიურმა ექსპედიციამ (ხელმძღვანელი რ. რამიშვილი). 1984 წელს სპეციალურ სამეცნიერო-სარესტავტაციო საწარმოო სახელოსნომ კოშკი და გალავანი გადაიტანა და აღადგინა დაბა ჟინვალთან.",
				osm_id: "213",
				link: null,
				name: "ჟინვალის ხერთვისის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.763827,
					42.155275
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "რუისთან დაკავშირებულია ფეოდალური ხანის საქართველოს არა ერთი მნიშვნელოვანი პოლიტიკური მოვლენა. რუისის ღვთისმშობლის ეკლესიაში ქართლის მეფედ აკურთხეს გიორგი II (1072-1083 წწ.). ამ დროს რუისი ქართლის დედაქალაქის როლს ასრულებდა. 1104 წელს მეფე დავით IV აღმაშენებლის (1089-1125 წწ.) თაოსნობით მოწვეულ იქნა რუის-ურბნისის საეკლესიო კრება – “სანახებდა ქართლისათა მახლობლათ ორთა საეპისკოპოთა რუისისათა და ურბნისისათა”.",
				osm_id: "214",
				link: null,
				name: "რუისის ფერისცვალების  ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.961438,
					42.034593
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სათხის ეკლესია მრავალმხრივ საინტერესოა. იგი რამდენიმე ეპოქის სამშენებლო ფენას შეიცავს. მდიდარია მორთულობითა და წარწერებით, შემორჩენილი აქვს კედლის მხატვრობის ფრაგმენტები. თავის დროზე ინტერიერს შესანიშნავი კანკელიც ამკობდა, რომელიც ახლა საქ. ხელოვნების მუზეუმშია დაცული.",
				osm_id: "215",
				link: null,
				name: "სათხის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.420487,
					41.386363
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მთავარი ტაძრის აგების ისტორია არ არის ცნობილი. ისტორიული წყაროების მიხედვით მცხეთის ჩრდილოეთ განაპირა ნაწილში ყოფილა ქართლის ერისმთავრის სამყოფელი და სასახლის ბაღი, საიდანაც წარმომდგარა სახელი – სამთავრო. აქ უცხოვრია საქართველოში ქრისტიანობის საქადაგებლად ჩამოსულ წმინდა ნინოს. აქვეა დასაფლავებული ერთ-ერთი ასურელ მამათთაგანი აბიბოს ნეკრესელი. ოქტომბრის რევოლუციამდე აქ დიდი დედათა მონასტერი იყო.",
				osm_id: "216",
				link: null,
				name: "სამთავროს ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.718937,
					41.846321
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სტილისტური ნიშნებით თარიღდება VII საუკუნის I მესამედით. ძეგლზე შემორჩენილია ორი წარწერა: პირველი (აღმოსავლეთ ფასადზე სარკმლის სათაურის ქვემოთ) თარიღდება X საუკუნით და სოფელ სამწერისში არხის გაყვანას გვაუწყებს",
				osm_id: "217",
				link: null,
				name: "სამწერისის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.84437,
					42.01472
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საორბისის წმინდა გიორგის ეკლესია – ეკლესია გორის რაიონის სოფელ ფიცესის სამხრეთით გარეუბანში, მდინარე თეძმის მარცხენა ნაპირას, მაღალ კლდოვან ბორცვზე. აგებულია 1152 წელს.",
				osm_id: "218",
				link: null,
				name: "საორბისის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.225965,
					41.847598
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სარკის წმინდა გიორგის სახელობის ეკლესიის აგებულია XVII საუკუნეში. ეკლესია არა ერთხელ გაუძარცვავთ თავის დროზე, ბოლოს 2009 წელს გაძარცვეს.  1997 წელს, მონასტერი აღადგინეს. ამჟამად ფუნქციონირებს მამათა მონასტერი.",
				osm_id: "219",
				link: null,
				name: "სარკის წმ. გიორგის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.861738,
					41.95119
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საქაშეთის წმ. გიორგის ეკლესია  დარბაზულია (6,9X5,1 მ), ნაგებია რიყის ქვითა და აგურით. კარი სამხრეთით აქვს. აღმოსავლეთ, სამხრეთ და დასავლეთ კედლებში თითო სარკმელია. დარბაზი გადახურულია ცილინდრული კამარით. სახურავი ორფერდაა.",
				osm_id: "220",
				link: null,
				name: "საქაშეთის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.962813,
					42.08607
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საქაშეთის ღვთისმშობლის ეკლესია დარბაზულია (12,6X8,3), ნაგებია რიყის ქვისა და აგურის რიგების  მონაცვლეობით. კუთხეებში გამოყენებულია მოწითალო ქვის კვადრები. ქვით არის ამოყვანილი თაღოვანი კარის საპირეებიც. შესასვლელი სამხრეთით და დასავლეთითაა. ნახევარწრიულ აფსიდში ერთი სარკმელი და ორი მოზრდილი ნიშია. ორ-ორი მოზრდილი სარკმელი სამხრეთ და ჩრდილოეთ კედლებშია. დარბაზი გადახურულია ცილინდრული კამარით. ეკლესიას ლურჯი ღარიანი კრამიტის ორფერდა სახურავი აქვს. დასავლეთ კედელზე მიშენებულია აგურის სამრეკლო",
				osm_id: "221",
				link: null,
				name: "საქაშეთის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.970387,
					42.091984
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საყავრეს წმ. გიორგის ეკლესია  დარბაზულია (9,7X5,6 მ), ნაგებია ქვიშაქვის მოზრდილი ქვებით. არქიტრავიანი შესასვლელი სამხრეთითაა. აფსიდში სარკმლის მარცხნივ, სამკვეთლოსთან დამაკავშირებელი შესასვლელია, მარჯვნივ - მცირე ზომის სწორკუთხა ნიში. აფსიდს გასდევს დაბალი საფეხური. საკურთხეველი დარბაზისაგან გამოყოფილი იყო კანკელით (შემორჩენილია ორნამენტირებული ქვები). ეკლესიის დასავლეთისა და სამხრეთის კედლებში თითო სარკმელია, დარბაზის გრძივ კედლებზე - თითო პილასტრი.",
				osm_id: "222",
				link: null,
				name: "საყავრეს წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.170917,
					41.83871
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საყავრეს ღვთისმშობლის ეკლესია დარბაზულია (9,4X7,9 მ), ნაგებია ნატეხი ქვით. შესასვლელი სამხრეთით და დასავლეთითაა. აფსიდში ერთი სარკმელია, რომლის გვერდებზე თითო სამკუთხა ნიშია. სამხრეთის და დასავლეთის კედლებშიც თითო სარკმელია. დარბაზი გადახურულია ცილინდრული კამარით. აღმოსავლეთ ფასადზე, საკურთხევლის სარკმლის ზემოთ, ჩასმულია ყვითელი ქვიშაქვა, რომელზეც ამოკვეთილია სამშენებლო წარწერა",
				osm_id: "223",
				link: null,
				name: "საყავრეს ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.170917,
					41.83871
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სვენეთის ღვთისმშობლის ეკლესია დარბაზულია (7,5X5 მ), ნაგებია რიყის ქვით. შენობა ძლიერ დაზიანებულია: მთლიანად დანგრეულია დასავლეთ ნაწილი, ჩანგრეულია გადახურვა. შესასვლელი სამხრეთითაა. ნახევარწრიულ აფსიდში სარკმელია. თითო სარკმელი დასავლეთით და სამხრეთითაა. ეკლესია შიგნიდან შელესილი ყოფილა.",
				osm_id: "224",
				link: null,
				name: "სვენეთის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.15032,
					42.024729
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სვენეთის ღვთისმშობლის ეკლესია დარბაზულია (9,6X5,8 მ), ნაგებია რიყისა და ნატეხი ქვით. შენობის კუთხეები, კარისა და სარკმლის გარეთა პირებში ნაწყობია ნატეხი ქვითა და კვადრატული აგურით. ეკლესია დაზიანებულია: სახურავი ჩანგრეულია, ჩრდილოეთისა და სამხრეთის კედლებზე შემორჩენილია ნახევარწრიული კამარის  ნაწილი, დასავლეთის კედლის ორივე კუთხეში - პილასტრებია. ინტერიერში ჩამოცვენილია შელესილობა. ეკლესიას სამხრეთით არქიტრავით გადახურული კარი და თაღოვანი სარკმელი აქვს. თითო ასეთივე სარკმელია აღმოსავლეთით (აფსიდში) და დასავლეთით. ნახევარწრიული აფსიდის სარკმლის ორივე მხარეს თითო ოთხკუთხა ნიშია. ჩრდილოეთისა და სამხრეთის ფასადებზე შემორჩენილია კვადრატული აგურით ნაწყობი თაროსებრი ლავგარდანი.",
				osm_id: "225",
				link: null,
				name: "სვენეთის ღვთისმშობლის ეკლესია 2",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.149341,
					42.02514
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სვენეთის ღვთისმშობლის ეკლესია დარბაზულია (5,4X3 მ), ნაგებია რიყისა და ნატეხი ქვით, ზოგან გამოყენებულია აგურიც. შენობა ძლიერ დაზიანებულია. აღმოსავლეთ კედელში შეიმჩნევა ნახევარწრიული აფსიდისა და სარკმლის კვალი.",
				osm_id: "226",
				link: null,
				name: "სვენეთის ღვთისმშობლის ეკლესია 3",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.142239,
					42.018878
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქართული ხუროთმოძღვრების ძეგლი, სამონასტრო კომპლექსი კასპის მუნიციპალიტეტში, სოფელ ჩაჩუბეთის მიდამოებში, ნასოფლარ რკონის ტერიტორიაზე, მდინარე თეძამის ხეობის ზედა ნაწილში. რკონის კომპლექსი საუკუნეების მანძილზე იქმნებოდა – VII საუკუნის II მეოთხედი; XIII-XIV ს.ს. და XVII- XVIII ს.ს., რომლებიც სამონასტრო ცხოვრების პერიოდებს უნდა შეესაბამებოდეს. რკონის კომპლექსში შედის: ღვთისმშობლის ეკლესია, კარიბჭე, ეგვტერი, სამლოცველო, სატრაპეზო, კოშკი, სამრეკლო, ნათლისმცემლის ეკლესია კარიბჭით და ხიდი. ღვთისმშობლის ეკლესია დგას კომპლექსის აღმოსავლეთ მონაკვეთში. იგი სამონასტრო ცხოვრების პირველ ფენას მიეკუთვნება (VII ს). ეკლესია სამნავიანი ბაზილიკაა. დგას სატრაპეზოს სამხრეთ-დასავლეთით და მისგან 40-მდე მეტრითაა დაშორებული. იგი სატრაპეზოს მსგავსად ნატეხი ქვითაა ნაგები. შემორენილია სამი სართული. შესასვლელი მეორე სართულზეა. პირველ და მეორე სართულს თითო სარკმელი აქვს.რკონის სამონასტრო კომპლექსი შიდა ქართლის მხარეში, კასპის მუნიციპალიტეტში, სოფელ ჩაჩუბეთის მიმდებარედ, ნასოფლარ რკონის ტერიტორიაზე მდებარეობს. XII-XIII საუკუნეებში რკონზე შიდა ქართლს ჯავახეთთან, თრიალეთთან და ახლო აღმოსავლეთთან დამაკვშირებელი მნიშვნელოვანი სავაჭრო და სამხედრო-სტრატეგიული გზა გადიოდა. ამან რკონში სამონასტრო აღმშენებლობას შეუწყო ხელი. თემურლენგის ჯარებმა, 1400 წელს, სოფელი და ირგლივ მდებარე ეკლესია-მონასტრები დაარბიეს. XVI-XVIII საუკუნეებში რკონი კვლავ საკმაოდ კარგად გამაგრებული პუნქტი იყო, თუმცა დროთა განმავლობაში სოფელი თანდატან დაიცალა. სამონასტრო კომპლექსი საუკუნეების განმავლობაში მრავალჯერ გადაკეთდა. ძირითადად მშენებლობის სამი ფენა გაირჩევა: VII ს, XIII-XIV საუკუნეების მიჯნა და XVII-XVIII საუკუნეების მიჯნა. 1905 წელს, რკონში სახელოსნო-ლაბორატორია ფუნქციონირებდა, სადაც შეიარაღებული აჯანყებისათვის საჭირო იარაღსა და ფეთქებად ნივთიერებებს ამზადებდნენ. რკონის სამონასტრო კომპლექსი რამდენიმე ნაგებობისგან შედგება: ღვთისმშობლის სახელობის ეკლესია, კარიბჭე, სამლოცველო, სატრაპეზო, კოშკი, სამრეკლო, ნათლისმცემლის ეკლესია, თამარის ხიდი და ბერების სენაკები. ღვთისმშობლის ეკლესია სამნავიანი ბაზილიკაა და VII საუკუნის მეორე ნახევარს მიეკუთვნება. ნავები ერთმანეთისგან სვეტებითაა გამოყოფილი. სვეტების თაღები თითქმის ნახევარწრიული მოხაზულობისაა. ტაძრის გადახურვა კამაროვანია. ეკლესიას აქვს პასტოფორიუმები და სამი შესასვლელი. ინტერიერში სხვადასხვა პერიოდის მხატვრობის ფრაგმენტებია შემორჩენილი. ძირითად სივრცეში და სადიაკვნეში შემორჩენილი ფრაგმენტები XII საუკუნით თარიღდება, ეკლესიის სამკვეთლოში XVII საუკუნის მოხატულობაა, შესასვლელის სამხრეთ წირთხლზე საერო პირის გამოსახულებაა, რომელიც არაუგვიანეს X საუკუნეს განეკუთვნება. ეგვტერის მოხატულობა კი განვითარებული ფეოდალური ხანისაა. ტაძარს XIII საუკუნის მეორე ნახევარში კარიბჭე მიაშენეს. მის ცენტრალურ ნაწილში გეგმაში კვადრატის ფორმის, ცილინდრული კამარით გადახურული ეკვდერია. ფასადები მორთული დეკორატიული ნახევარსვეტებიანი თაღედით. ჩუქურთმებითაა შემკული ნახევარსვეტების ბაზისები, კაპიტელები, თაღი და სარკმლის საპირეები. XIII საუკუნის მეორე ნახევარს განეკუთვნება დარბაზული სამლოცველოც. სამლოცველოს ფასადები მოპირკეთებულია თლილი ქვით და მორთულია დეკორატიული თაღებითა და ჩუქურთმები. სამლოცველოში შემორჩენილია XIII-XIV საუკუნეების მხატვრობის ფრაგმენტები. მთავარი ტაძრის ჩრდილო-დასავლეთით XIII-XIV საუკუნეების მიჯნით დათარიღებული სატრაპეზოა. იგი ნაგებია ნატეხი ქვით და 6 საბჯენ თაღზე დაყრდნობილი შეისრული კამარითაა გადახურული. სატრაპეზო ამჟამად ძალიან დაზიანებულია. სატრაპეზოდან სამხრეთ-დასავლეთით კოშკი დგას. შემორჩენილია მხოლოდ სამი სართული. პირველ და მეორე სართულს თითო სარკმელი აქვს, მეორე სართულზე გაჭრილია შესასვლელი. XVII-XVIII საუკუნეებით დათარიღებული, ორსართულიანი სამრეკლო მთავარი ეკლესიიდან ჩრდილო-დასავლეთით მდებარეობს. პირველ სართულზე ნაგებობის თანადროული მხატვრობის ფრაგმენტებია შემორჩენილი. მეორე სართული აგურით ამოყვანილ, ცილინდრულ ფანჩატურს წარმოადგენს, რომელიც 8 ღია თაღითაა გახსნილი. ფანჩატურს თლილი ქვის ლავგარდანი შემოუყვება. ღვთისმშობლის ეკლესიის სამხრეთით XIII-XIV საუკუნის მიჯნით დათარიღებული ნათლისმცემლის ეკლესია დგას. იგი თლილი ქვის სხვადასხვა ზომის კვადრებით ნაგები დარბაზული ეკლესიაა. დარბაზი გადახურულია ცილინდრული კამარით. კამარის საბჯენი თაღები პილასტრებს ეყრდნობა. ჩრდილოეთის, აღმოსავლეთისა და დასავლეთის ფასადები დეკორატიული თაღედითაა მორთული. თაღედების ნახევარსვეტების კაპიტელები და ბაზისები, ასევე სარკმლებიც, მოჩუქურთმებულია. მოგვიანებით ეკლესიას დასავლეთიდან კარიბჭე მიაშენეს. რკონის „თამარის ხიდი“ მდინარე თეძამზეა გადებული სამონასტრო კომპლექსის ტერიტორიაზე. იგი XII-XIII საუკუნეებით თარიღდება. ნახევარწრიული ხიდი ერთ მთლიანობას წარმოადგენს და 12,5მ სიგრძისაა, სიგანე კი 2,2მ-ა. ხიდის ბურჯები ბუნებრივ კლდოვან საფუძველს ეყრდნობა და ნაგებია ნატეხი ქვით კირის დუღაბზე. იგი შემორჩენილია თავდაპირველი სახით. აქ გადიოდა შიდა ქართლის თრიალეთთან დამაკავშირებელი გზა.",
				osm_id: "227",
				link: null,
				name: "რკონის სამონასტრო კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.224777,
					41.807565
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სახელი სიონი იერუსალიმში არსებული წმინდა მთის სახელწოდებიდან მომდინარეობს. იგი ებრაული სიტყვაა და მზიანს ნიშნავს. საქართველოში სიონის სახელწოდების მრავალი ტაძარი არსებობს და ყველა ღვთისმშობლის მიძინების სახელობისაა, მათგან განსაკუთრებული ისტორიული მნიშვნელობისაა თბილისის სიონის საკათედრო ტაძარი.  სიონის საკათედრო ტაძრის წინამძღვარი პროტოპრესვიტერად იწოდება.",
				osm_id: "228",
				link: null,
				name: "სიონის საკათედრო ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.807801,
					41.691547
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ყველა ნაგებობა ნაშენია ნატეხი ქვითა და დუღაბით. ნაგებობათაგან უადრესია ეკლესია; მომდევნო ხანებში მისთვის დასავლეთიდან მიუდგამთ ზურგიანი კოშკი ისე, რომ კოშკის სწორი კედლის ნაწილი ეკლესიის დასავლეთ კედლის სამხრეთ ნახევარზეა დაშენებული. უფრო გვიან ეკლესიისათვის სამხრეთიდან ვიწრო სადგომი მიუშენებიათ, რომლის სამხრეთ კედელი კოშკის სამხრეთ კედლის ხაზზე მდებარეობს. ამავე ხანებშია აგებული გალავანი და საცხოვრებელი ნაგებობა.",
				osm_id: "229",
				link: null,
				name: "სონდის ეკლესიის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.660151,
					42.253416
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სუმბიანის ეკლესია ნაგებია აგურით; აქა-იქ რიყის ქვაც არის გამოყენებული. ეკლესია გუმბათოვანი ნაგებობაა (7,5 X 5,53 მ). აქვს ორი შემოსასვლელი; ერთი დასავლეთის კედლის შუა ნაწილშია, მეორე ჩრდილოეთ კედლის დასასავლეთ ნაწილში. დარბაზი გეგმით წარმოადგენს მოკლემკლავებიან სწორკუთხა ჯვარს, რომელიც აღმოსავლეთით დაგრძელებულია ბემათი და აფსიდით. აფსიდის სარკმელის ორივე მხარეს თითო პატარა ნიშია. გუმბათქვეშა კვადრატიდან გუმბათის წრიულ ყელზე გადასვლა აფრების საშუალებით ხდება. გარედან რვაწახნაგა გუმბათის ყელის ყოველ წახნაგში  მაღალი სარკმელია გაჭრილი. ყელის ქვედა ნაწილი ყრუა, ზედა ნაწილში წიბოებს აგურის ლილეი აქვს შემოვლებული. გუმბათის ყელი დასრულებულია წრეთარგიანი ლავგარდნით.",
				osm_id: "230",
				link: null,
				name: "სუმბიანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.577931,
					41.966969
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესიის აშენების შესახებ ისტორიულ წყაროებსა და თვით ფრესკებზე დაცულ წარწერებში ცნობები არ მოიპოვება. ხალხში დარჩენილი ზეპირთქმულებები სხალთის აგებას თამარ მეფის სახელს უკავშირებს. სხალთის ხეობა, შუა საუკუნეებში საკმაოდ დაწინაურებული რეგიონი იყო. აქ გადიოდა აჭარიდან არტაანისკენ მიმავალი უმოკლესი გზა. კუთხის კულტურული აღმავლობა საქართველოს პოლიტიკურ–ეკონომიკური ძლიერებისა და აჭარაში აბუსერისძეთა მმართველობის პერიოდს უკავშირდება. აბუსერისძეები განსაკუთრებული სიქველითა და ღვთისმსახურებით გამოირჩეოდნენ. ცნობილია, რომ მათ მიერ არის აგებული აჭარაში ვერნების, ხიხანის და თხილვანას ეკლესიები.",
				osm_id: "231",
				link: null,
				name: "სხალთის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.329509,
					41.585107
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "როგორც გაირკვა, ამ ადგილას აღმოჩნდა ორი ძირითადი ფენა – XII–ის ბოლოს აგებული ეკლესიისა  (სიმაღლის არე ნახევრამდე) და შემდეგ XVII-–ში მოხდა ორი აღდგენა და ერთ–ერთი კარიბჭის აშენებას თანხვდა. სხალტბის კვირაცხოვლის ეკლესია ივანე ზედგენიძის სახლთუხუცეს შიოშისა და მისი თანამეცხედრის თამარის ბრძანებით, 1669 წელს ააგეს. კარიბჭის ერთ–ერთ სვეტზე ამოკვეთილი წარწერის თანახმად, ეკლესია ოსტატ მელქან ფურცხვანიძის მიერ არის აგებული.  2007 წელს ძეგლს ჩაუტარდა რესტავრაცია.",
				osm_id: "232",
				link: null,
				name: "სხალტბის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.657077,
					41.87124
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტირძნისის დედაღვთის  ეკლესია დარბაზულია (9,3X5,9 მ), ნაგებია რიყის ქვითა და აგურით, კუთხეები, სარკმლის საპირეები და სამსაფეხურიანი ლავგარდანი აგურისაა. დაზიანებულია ლავგარდანი და სახურავი. შესასვლელი დასავლეთ კედლის ცენტრშია. ნახევარწრიულ აფსიდის ღერძზე განიერი სარკმელია, რომლის ორივე მხარეს თაღოვანი ნიშებია. ორ-ორი სარკმელი ჩრდილოეთ და სამხრეთ კედლებშია. სარკმლები შიგნიდან თაღოვანია, გარედან შეისრულთაღოვანი და ტიმპანიანი. დარბაზის გრძივ კედლებზე ორი წყვილი პილასტრია, რომლებსაც ეყრდნობა ცილინდრული კამარის საბჯენი თაღები. დასავლეთ ფასადის  ქვეშ ჩაღრმავებული ჯვარია, რომლის ქვემოთ ოთხკუთხა ნიშია. ასეთივე სამი ჯვარი სიმეტრიულად განლაგებულია სამხრეთ ფასადზეც. სახურავი ორფერდაა, გადახურულია ღარიანი კრამიტით.",
				osm_id: "233",
				link: null,
				name: "ტირძნისის დედაღვთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.051981,
					42.176713
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტირძნისის კვირაცხოვლის  ეკლესია დარბაზულია (7,3X5,3 მ), ნაგებია რიყის ქვით, კუთხეები, სარკმლის საპირეები და ლავგარდანი აგურისაა. ეკლესიის კედლები შიგნიდან და გარედან შელესილია. შენობას დაზიანებული აქვს ორსაფეხურიანი ლავგარდანი და სახურავი. შესასვლელი სამხრეთ კედლის დასავლეთ კუთხეშია. მის თავზე ოთხკუთხა სარკმელია. თითო სარკმელია არაღრმა რკალური აფსიდის ღერძზე, დასავლეთის და სამხრეთის კედლებში. აფსიდის სარკმლის ორივე მხარეს თაღოვანი ნიშებია. დარბაზის ცილინდრული  კამარის საბჯენი თაღი გრძივი კედლების კრონშტეინებს ეყრდნობა. შენობის იატაკი მიწის ზედაპირზე დაბალია. სახურავი ორფერდაა, გადახურულია კრამიტით.",
				osm_id: "234",
				link: null,
				name: "ტირძნისის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.040638,
					42.17404
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "2010 წლის 22 დეკემბერს, ამერიკის შეერთებული შტატების ელჩმა საქართველოში ჯონ ბასმა გორის რაიონის სოფელ არბოს წმ. გიორგისა და ტირძნისის სამების ეკლესიები მოინახულა.  ტაძრების რესტავრაცია აშშ-ის ელჩის კულტურული მემკვიდრეობის დაცვის ფონდის გრანტით განხორციელდა. 49 400 დოლარის ოდენობის გრანტი 2009 წელს საქართველოს კულტურული მემკვიდრეობის დაცვის ეროვნულ სააგენტოს გადაეცა.",
				osm_id: "235",
				link: null,
				name: "ტირძნისის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0431,
					42.180182
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტყვიავის წმ. გიორგის  ეკლესია დარბაზულია (5,83X4,2 მ), ნაგებია რიყის ქვით, კუთხეები სარკმლის საპირეები და ორსაფეხურიანი ლავგარდანი აგურისაა. ლავგარდანი და სახურავი ძლიერაა დაზიანებული. თაღოვანი შესასვლელი სამხრეთ კედლის დასავლეთ კუთხეშია. მცირე სიღრმის რკალური აფსიდის ღერძზე ვიწრო სარკმელია, რომლის ორივე მხარეს თაღოვანი ნიშებია. ასეთივე სარკმელია დასავლეთ კედელშიც. ცილინდრული კამარა გრძივ კედლებს ეყრდნობა.",
				osm_id: "236",
				link: null,
				name: "ტყვიავის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.068124,
					42.167785
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტყვიავის ღვთისმშობლის ეკლესია დარბაზულია (10,3X6,5 მ), ნაგებია რიყის ქვით (წყობა ირეგულარულია), გამოყენებულია ღვინისფერი თლილი კვადრებიც. შენობა დაზიანებულია: ჩამონგრეულია ჩრდილოეთ კედლის დეკორატიული თაღი და ლავგარდანი, ჩამოცვენილია შიდა შელესილობა; აღმოსავლეთ კედლის ზოგიერთ ნაწილში ჩანს აგურის გვიანდელი ჩანაერთები. ეკლესიას ორი თაღოვანი შესასვლელი აქვს: ერთი დასავლეთით (ამჟამად გაუქმებულია), მეორე - სამხრეთის კედლის დასავლეთ ნაწილში. ამ შესასვლელის თაღში ჩადგმულია ტიმპანის მთლიანი ქვა. აფსიდის ღერძზე თაღოვანი სარკმელია, რომელიც შიგნიდან გარეთ მკვეთრად ვიწროვდება (აფსიდის სხვა კომპონენტების ჩაშენების გამო არ გაირჩევა).",
				osm_id: "237",
				link: null,
				name: "ტყვიავის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.066463,
					42.158062
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ღვთისმშობლის ეკლესია (3,5X2,9 მ) გამოკვეთილია კლდეში, მასთან მისასვლელი საფეხურებიც კლდეშია ამოჭრილი. შესასვლელი დასავლეთით აქვს. შესასვლელის თავზე პატარა სარკმელია. აღმოსავლეთით ღრმა ნალისებრი აფსიდია, რომლის ღერძზე ამოკვეთილია ოდნავ ჩაღრმავებული თაღოვანი ნიში; ქვემოთ დგას კლდეშივე გამოკვეთილი სწორკუთხა სატრაპეზო ქვა. ჩრდილოეთ კედელში განიერი თაღოვანი ნიშია. აფსიდს გასდევს მაღალი ბაქანი შუაში ორსაფეხურიანი კიბით. აფსიდის ბრტყელი კონქი კუთხეებში ეყრდნობა პილასტრებს, რომლებსაც თაროსებრი კაპიტელი და ასეთივე ბაზისი აქვს. ეკლესიის ჭერი ბრტყელია და გრძივ კედლებზე წრეთარგის ფორმით გადადის.",
				osm_id: "238",
				link: null,
				name: "უფლისციხის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.208444,
					41.965631
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ყვავის საყდარი (ეკლესია) არის დარბაზული (10,6 X5,7 მ). ნაგებია მწვანე და მოყვითალო დიდი თლილი ქვებით. ძლიერ დაზიანებულია. შემორჩენილი კედლების სიმაღლე 1,5-4 მეტრს არ აღემატება. საყდრის ირგვლივ მიწით დაფარული კედლების ნანგრევებიცაა. საყდარს შესასვლელი სამხრეთიდან აქვს. ნახევარწრიულ აფსიდში ორი სარკმელია. გრძივი კედლები დანაწევრებულია წყვილი პილასტრით. ეკლესიის ნაგებობის მახლობლას მისივე სახელწოდების ძველი ნამოსახლარია.",
				osm_id: "239",
				link: null,
				name: "უფლისციხის ყვავის საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.208444,
					41.965631
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფავნისის წმ. გიორგის ეკლესია დარბაზულია (12.4X10.8 მ), ნაგებია ქვიშაქვითა და ნატეხი ქვით, გამოყენებულია ტუფიც. შესასვლელი სამხრეთ კედელშია. აფსიდის ღერძზე ერთი სარკმელია, გვერდებზე ორი სწორკუთხა ნიში. საკურთხეველში შემორჩენილია კანკელის ფრაგმენტი. სამხრეთ კედელში ორი სარკმელია. დარბაზის გრძივი კედლები დანაწევრებულია პილასტრებით, რომლებზეც ეყრდნობა საბჯენი თაღები.  პილასტრებს მარტივი პროფილის თაროსებრი კაპიტელები აქვთ. ეკლესიის კედლები შელესილია, გაირჩევა მოხატულობის ორი ფენა. ქვედა ფენა ეკლესიის თანადროულია",
				osm_id: "240",
				link: null,
				name: "ფავნისის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.334546,
					41.874288
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფეტვისხევის მარიამწმინდის ეკლესია თარიღდება IX-X საუკუნეებით. ზოგიერთი დეტალი კი უფრო გვიანდელი პერიოდისაა: მოხატულობა-XII-XIII საუკუნეების; კანკელი- XV-XVI საუკუნეებისა.  ეკლესიის კანკელის არქიტრავის ასომთავრულ წარწერაში მოხსენიებულია ზაქარია ფანასკერტელი, რაც მოწმობს, რომ გვიანდელ ფეოდალურ ხანაში ეკლესია და მისი მიდამოები ამ გვარის ფეოდალთა საუფლო იყო.",
				osm_id: "241",
				link: null,
				name: "ფეტვისხევის მარიამწმინდის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.866223,
					41.85472
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფლავის იოანე ნათლისმცემლის ეკლესია  დარბაზულია (11X6,5 მ), ნაგებია რიყის ქვითა და აგურით, კუთხეები ამოყვანილია მოწითალო ფერის ნატეხი ქვის კვადრებით. შენობის ნახევარწრიულ აფსიდში სარკმელია, მის ორივე მხარეს - თითო ღრმა ნიში. თითო სარკმელი სამხრეთისა და დასავლეთის კედლებშია. გრძივი კედლების თითო პილასტრზე გადადის საბჯენი თაღი, რომელსაც ეყრდნობა ცილინდრული კამარა. კედლებზე დეკორად თაღებია. აღმოსავლეთ. ფასადზე, სახურავის ქვევით, კედელში ჩასმულ მოწითალო კლდის ქვაზე გამოსახულია რელიეფური ჯვარი.",
				osm_id: "242",
				link: null,
				name: "ფლავის იოანე ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.116339,
					42.169295
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტაძრის ინტერიერში დაცულია რამდენიმე საფლავის ქვა ისტორიული ცნობების შემცველი წარწერებით. ფიტარეთში არიან დაკრძალულნი ყაფლან ორბელიშვილი, მისი ძე პაპუნა — „სომხითის მოურავი, საორბელოს პატრონი“, სულხან-საბა ორბელიანის მეუღლე დარეჯან ბაგრატიონი და სხვ.",
				osm_id: "243",
				link: null,
				name: "ფიტარეთის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.319888,
					41.479586
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "თავისი მდებარეობითა და ხუროთმოძღვრული იერით ფოთოლეთის ეკლესია მიჩნეულია გრიგოლ ხანძთელის მოწაფის _ ქრისტეფორეს მიერ IX საუკუნის 40-იან წლებში დაარსებულ კვირიკეწმიდის მონასტრად. როგორც „გრიგოლ ხანძთელის ცხოვრებიდან“ ვიგებთ, ქრისტეფორე გრიგოლ ხანძთელის უახლოესი მოწაფე იყო და მხარში ედგა თავის მოძღვარს მისი საქმიანობის პირველივე დღეებიდან. VIII საუკუნის მიწურულს იგი თევდორესა და საბასთან ერთად, თან ახლდა გრიგოლს კლარჯეთში მოგზაურობისას. შემდგომში ქრისტეფორე ქართლში, სამცხის მოსაზღვრე მხარეში, აარსებს კვირიკეწმიდის მონასტერს.",
				osm_id: "244",
				link: null,
				name: "ფოთოლეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.482676,
					41.904479
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფუძნარის ღვთისმშობლის ეკლესია მთიანეთის ყველაზე ძველი გუმბათოვანი ნაგებობაა. იგი აგრეთვე გამორჩეულია იმით, რომ საქართველოს აღმოსავლეთ მთიანეთში გუმბათიანი ტაძრები იშვიათობას წარმოადგენს.  სარკმლებს ქვევით, ქვიშაქვის სამ ფილაზე, არის ოდნავ დაზიანე­ბული ასომთავრული წარწერა: “ქ. სახელითა მამისა და ძისა და სულისა წმიდისა (აქ სიტყვა არ იკითხება), დედამან დიდმან შნ ცოველის ასულმან ხათუნაყ აღვაშენე (აქ ისევ არ იკითხება ორი-სამი სიტყვა) წმიდისა ღვთისმშობელისა სალოცველად სულთა ჩუენთათვის, შვილთა და მომავალთა შვილებად ჩუენთა (აქ ისევ არ იკითხება სიტყვები) ეკლესია (აქაც აკლია ბოლო სიტყვა)”",
				osm_id: "245",
				link: null,
				name: "ფუძნარის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.843487,
					42.144984
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფხვენისის ნათლისმცემლის ეკლესია დარბაზულია (8,9X5,4 მ), ნაგებია რიყისა და ნატეხი ქვით. არქიტრავით გადახურული კარი სამხრეთითაა, თაღოვანი სარკმლები - აღმოსავლეთით, და დასავლეთითა და სამხრეთით. ნახევარწრიული აფსიდის სარკმლის ორივე მხარეს თითო სწორკუთხა ნიშია. დარბაზის გრძივ კედლებზე თითო ორსაფეხურიანი პილასტრია, რომლებსაც ეყრდნობა კამაროვანი გადახურვის საბჯენი თაღი. ჩრდილოეთ ფასადზე, სარკმლის ზემოთ, მაღალი ჯვარია გამოსახული, დასავლეთ ფასადის სამხრეთ კუთხეში - ვარდული. შენობას შემოვლებული აქვს ტუფის ქვის ლავგარდნი. გადახურულია ღარიანი კრამიტით.",
				osm_id: "246",
				link: null,
				name: "ფხვენისის ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.988055,
					42.15627
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფხვენისის ღვთისმშობლის ეკლესია დარბაზულია (8,1X5,3 მ), ნაგებია რიყის ქვით. კუთხეებში გამოყენებულია მოწითალო ფერის ნატეხი ქვა. შესასვლელი სამხრეთითაა. ნახევარწრიულ აფსიდში ერთი სარკმელია, სამხრეთ კედელში - ორი. გრძივ კედლებზე პილასტრებია, რომლებსაც ეყრდნობა ცილინდრული კამარის საბჯენი თაღი. სამხრეთ ფასადზე, კარის თავზე ჩასმულ მოწითალო ქვაზე ამოკვეთილია განედლებული ჯვარი. ასეთივე ჯვარია აღმოსავლეთ ფასადის სარკმლის თავზეც. აღმოსავლეთ სარკმელი ფასადის მხრიდან ორნამენტირებულია. დასავლეთ სარკმლის თავზე ჩასმულ მოწითალო ქვაზე X საუკუნის ასომთავრული წარწერაა: ,,ქრისტე, ადიდე ბეშქენ სტეფანოზის ძე.  სახურავი ორფერდაა, გადახურულია ღარიანი კრამიტით. სახურავზე, დასავლეთით, დგას ეკლესიის ქვის მოდელი, ხოლო აღმოსავლეთით - ქვისგან გამოკვეთილი ცხვრის თავი.",
				osm_id: "247",
				link: null,
				name: "ფხვენისის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.99818,
					42.157602
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფხვენისის წმ. გიორგის ეკლესია დარბაზულია (9X5 მ), ნაგებია რიყის ქვით, კუთხეებში გამოყენებულია ნატეხი ქვა. შესასვლელი სამხრეთითაა. ნახევარწრიულ აფსიდში ერთი სარკმელია. თითო სარკმელი სამხრეთ და დასავლეთ კედლებშია. ეკლესია გადახურულია ცილინდრული კამარით. სახურავს დასავლეთ ნაწილში ადგას აგურის ოთხსვეტიანი სამრეკლო",
				osm_id: "248",
				link: null,
				name: "ფხვენისის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.992939,
					42.155184
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქარელის ღვთისმშობლის ეკლესია  დარბაზულია (15,7X9 მ), ნაგებია რიყის ქვითა და აგურით. აქვს ორი შესასვლელი, სამხრეთით და დასავლეთით შიგნიდან და გარედან სწორკუთხოვანია, გადახურულია არქიტრავით. ღრმა ნახევარწრიული აბსიდის ღერძზე თაღოვანი სარკმელია, რომლის ორივე მხარეს ფართო თაღოვანი ნიშებია. ჩრდილოეთ ნიშის შიგნით კიდევ პატარა ნიშია. საკურთხეველი შემაღლებულია ორი საფეხურით",
				osm_id: "249",
				link: null,
				name: "ქარელის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.889485,
					42.0255
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ასურელი მამის, იოანე ზედაზნელის ცხოვრების მიხედვით, საგურამოს ქასური წმ. გიორგის სამონასტრო ეკლესია დაარსებულია VI საუკუნეში მოღვაწე ასურელი მამის იოანე ზედაზნელის მოწაფის, თათა სტეფანწმინდელის მიერ, იოანე ზედაზნელის სიცოცხლის პერიოდშივე. ასურელ მამათა ცხოვრების წიგნები ქართული ლიტერატურის იმ ძეგლთა რიცხვს მიეკუთვნება, რომელთა მნიშვნელობაც მარტო მხატვრული ღირებულებებით არ შემოიფარგლება. ეს შესანიშნავი ნაწარმოებები უზარმაზარ ინფორმაციას შეიცავენ VI საუკუნის საქართველოს ცხოვრების შესახებ.",
				osm_id: "250",
				link: null,
				name: "საგურამოს ქასურის წმ. გიორგის  სამეკლესიანი ბაზილიკა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.772337,
					41.890404
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "თარიღდება ადრინდელი ფეოდალური ხანით. ანტიკურ ხანაში იგი უფლისციხის სასოფლო-სამეურნეო, გარეუბანი იყო. ისტორიულ წყაროებში ქვახვრელი პირველად მოხსენიებულია XI საუკუნეში, ფეოდალური საქართველოს გაერთიანებისათვის ბრძოლის პერიოდში. ქვახვრელი მნიშვნელოვანი დასახლება ყოფილა. ძველი სოფელი ნაწილობრივ გადაფარულია თანამედროვე დასახლებით. XVIII საუკუნეში ქვახვრელის მიდამოებში სომეხთა მიგრაცია დაიწყო, რაც მოწმობს გამოქვაბულის კედლებზე 17 ხაჩკარის ამოკვეთა მათ მიერ.",
				osm_id: "251",
				link: null,
				name: "ქვახვრელის გამოქვაბულების კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.203058,
					41.955387
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქოროღოს ღვთისმშობლის ეკლესია დარბაზულია (10,8X7,6 მ), აგებულია - X-XI საუკუნეების მიჯნაზე. ამ ტიპის ნაგებობებს შორის გამოირჩევა შიდა სივრცის სრულიად განსხვავებული, თავისებური გადაწყვეტით. ნაგებია ნატეხი ქვითა და ფიქლით. კონსტრუქციული ნაწილები (კამარები, კონქი, თაღები, ბურჯები), კარ–სარკმლის მოპირკეთება და ლავგარდანი თლილი ქვისაა. შესასვლელი სამხრეთიდანაა. ეკლესია უაფსიდოა და აღმოსავლეთით სწორი კედლითაა დასრულებული. საკურთხევლის მხრების ხაზზე ორი კვადრატული ბურჯი დგას, რომლებსაც აღმოსავლეთის მიმართულებით გადაყვანილი ორსაფეხურიანი თაღები ეყრდნობა",
				osm_id: "252",
				link: null,
				name: "ქოროღოს ღვთისმშობელის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.522112,
					42.463819
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია  დარბაზულია (6,8X5 მ), განეკუთვნება IX-X საუკუნეებს. სამხრეთიდან სწორკუთხა მინაშენი ეკვრის. ნაგებია ტლანქად დამუშავებული ნატეხი ქვითა და მოყვითალო ფერის კირხსნარით. ძლიერ დაზიანებულია: ჩამონგრეულია კამარა, დანგრეულია ჩრდილოეთ კედლის დიდი ნაწილი და განივი კედლების ზედა ნაწილები. შესასვლელი სამხრეთიდანაა. უაფსიდო ეკლესიის აღმოსავლეთ კედლის ღეძზე გაჭრილია ვიწრო, ბრტყლად გადახურული სარკმელი, რომლის გარეთა ღიობი ზემოთკენ მკვეთრად ვიწროვდება და დასრულებულია ერთ ქვაში გამოკვეთილი, თითქმის წრის ფორმის თაღით",
				osm_id: "253",
				link: null,
				name: "ქოროღოს ცეცხლისჯვრის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.506837,
					42.452226
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოქუმისწყალის ხეობა ადრე და განვითარებულ შუასაუკუნეებში ეგრისის საერისთავოს (ივ. ჯავახიშვილის მიხედვით საბედიანოს) ნაწილი იყო. გვიან შუასაუკუნეებში იგი ჯერ სამეგრელოს სამთავროს ნაწილია, XVII-XVIII საუკუნეების მიჯნიდან რუსეთთან შეერთებამდე კი სათავადო სამურზაყანოსი.",
				osm_id: "254",
				link: null,
				name: "ღუმურიშის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.9124,
					42.705312
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ყვარელწყალის სვეტების  კომპლექსის თავდაპირველი სახელწოდება, ისევე როგორც სოფლის მიდამოების ძველი ტოპონიმიკა, არ შემორჩენილა. როგორც ჩანს, ხეობის ძველი მოსახლეობა გვიანი შუასაუკუნეების განუწყვეტელი ომიანობის (შაჰ-აბასის ლაშქრობები, ლეკიანობა) შედეგად გადაშენდა და მასთან ერთად დაიკარგა ტოპონიმიკაც. სოფელ ყვარელწყლის ამჟამინდელი მცხოვრებნი XIX საუკუნეში ჩამოსახლებულ ფშაველთა შთამომავლები არიან. ახალმოსახლე ფშავლებს მაღალი, კოშკის მსგავსი საცხოვრებლები აუგიათ, რის გამოც თავდაპირველად ამ სოფელს „კოშკებს“ უწოდებდნენ. მეორეს მხრივ საყურადღებოა, რომ ვახუშტი ბატონიშვილის რუკაზე დღევანდელი ყვარელწყლის ადგილზე აღნიშნულია სოფელი ყორწყალი",
				osm_id: "255",
				link: null,
				name: "ყვარელწყალის სვეტების კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.270687,
					42.147937
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შალიკაშვილების (ღვთისმშობლის) ეკლესია თარიღდება X-XI საუკუნეებით. 1920 წლის მიწისძვრას ეკლესია თითქმის მთლიანად დაუნგრევია. შენობის დასავლეთის კარის თავზე არსებული მხედრული წარწერის თანახმად ეგვტერი, კარიბჭე და სამრეკლო (არ შემორჩენილა) 1708 წელს აუშენებია ედიშერ შალიკაშვილს.",
				osm_id: "256",
				link: null,
				name: "შალიკაშვილების (ღვთისმშობლის) ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.003218,
					41.968062
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შიხიანის ტაძარი ამჟამად განმარტოებით დგას, მის გარშემო ჩანს ნასახლარის კვალი. ადრე ამ ადგილას ყოფილა სოფელი შიხიანი, ხოლო ბოლო დროს მას შერჩენია ეკლესიის სახელი `აღდგომა~. რადგან აქ ჭაობიანი, ციებიანი ადგილი ყოფილა მოსახლეობა აყრილა და ენისელს შეერთებია. ამ სოფელს შიხიანი რქმევია, გადმოცემით იცოდა სოფელ ენისელისა და სოფელ გრემის ზოგიერთმა მცხოვრებმა. ეს დასტურდება ეკლესიის კედელზე არსებული წარწერით. ქართულ ისტორიულ წყაროებში შიხიანი არსად არ არის მოხსენიებული, მხოლოდ რამდენჯერმე ის იხსენიება XVI საუკუნის ბოლოს რუსი ელჩების ნაწერებში",
				osm_id: "257",
				link: null,
				name: "შიხიანის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.649807,
					41.980499
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შლუყურის  წმ. გიორგის  ეკლესია (11,5X 6,5 მ)დარბაზულია, ნაგებია ქვიშაქვით, ნატეხი ქვითა და ხით. შეკეთების დროს ხის კამარა და კონქი ორფერდა სახურავით შეუცვლიათ. ეკლესიის სამხრეთით და დასავლეთით ფართო და მაღალი თაღოვანი შესასვლელები აქვს. ნახევარწრიული აფსიდის ღერძზე ფართო თაღოვანი სარკმელია.",
				osm_id: "258",
				link: null,
				name: "შლუყურის  წმ. გიორგის   ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.672847,
					41.964856
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჩხორთოლის დარბაზული ტიპის ეკლესია. სოფ. ჩხორთოლი, ოჩამჩირის რაიონი. IX-X სს. გალის რაიონული ცენტრიდან 26 კმ-ის დაშორებით, სამურზაყანოს დაბლობის ჩრდილო-დასავლეთ კიდეზე, მინარეების ოხოჯესა და ოქუმისწყალს შორის მდებარეობს სოფ. ჩხორთოლი, რომლის ტერიტორიაზე შემორჩენილია ორი ეკლესია. სოფლის ცენტრში დაცული ტაძარი XIX –XX საუკუნეების მიჯნაზე აშენდა ადგილობრივი თავადებისა და «ქრისტიანობის აღმდგენელი საზოგადოების» მიერ, ხოლო მეორე, დარბაზული ტიპის ეკლესია სოფლიდან ჩრდილო-დასავლეთით 5 კმ. მანძილზე, მდ. ოხოჯეს შენაკად ჯუხუს სიღრმეში, მდინარის მარცხენა მხარეზე, დამრეცი ფერდობის მცირე დავაკებაზე მდებარეობს.",
				osm_id: "259",
				link: null,
				name: "ჩხორთოლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.740855,
					42.764671
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ცაიშის შესახებ ლიტერატურა ცოტაა. როგორც ირკვევა, ცაიშის ტაძარი წარმოადგენდა საეპისკოპოსო კათედრალს, ისტორიულ საბუთებში ამის შესახებ პირდაპირი ცნობა მხოლოდ XV საუკუნიდან მოგვეპოვება, მაგრამ არის ისეთი ცნობები, რომლებიც ცაიშის საეპისკოპოსოს არსებობას ადრეფეოდალური ხანიდან ვარაუდობენ. ბიზანტიელი მწერლების ცნობებში არის შემონახული ისეთი გეოგრაფიული სახელი, რომელიც დღეს არ არის შემორჩენილი, მაგრამ შესატყვისს უძებნის აკადემიკოსი ყაუხჩიშვილი, რომელიც VI-IX საუკუნეების ნოტაციებში დასახელებული კონსტანტინოპოლის პატრიარქისადმი დაქვემდებარებული ლაზიკის ეპარქიის ოთხი საეპისკოპოსოს შორის ნახსენებ საისის საეპისკოპოსოს ცაიშს უკავშირებს",
				osm_id: "260",
				link: null,
				name: "ცაიშის ღვთისმშობლის ტაძრის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.812177,
					42.426472
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ციხისძირის  ეკლესია დარბაზულია (7,05X4,55 მ), ნაგებია ნატეხი ქვით, აქა-იქ რიყის ქვაც არის გამოყენებული. შესასვლელი სამხრეთიდანაა. საკურთხევლის ნახევარწრიული აფსიდის ღერძზე სარკმელია, რომლის ორივე მხარეს ნიშებია. დარბაზი გადახურულია კამარით, რომლის საბჯენი თაღი მარტივ კონსოლებს ეყრდნობა. თითო სარკმელი დასავლეთ (კამარის კეხზეა მიბჯენილი)  და სამხრეთ კედლებშია. ინტერიერი შელესილი ყოფილა.",
				osm_id: "261",
				link: null,
				name: "ციხისძირის (მცხეთა) ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.574045,
					41.875083
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ყველა ნაგებობა ნაშებია მოზრდილი ზომის ნატეხი  ქვითა და  დუღაბით. წყობა ირეგულარულია,   ტლანქი. ეკლესიის შიდა  კედლები წვრილი ქვითაა ნაწყობი და მობათქაშებულია. ძლიერ დაზიანებულია: ეკლესიისგან, მხოლოდ კედლებია დარჩენილი. დანგრეულია კარიბჭის უმეტესი ნაწილიც; დანარჩენი ნაგებობებისა და გალავნის მცირე ნაწილიღაა შემორჩენილი.",
				osm_id: "262",
				link: null,
				name: "ციხისძირის (დუშეთის) ესოჯეს წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.678049,
					42.187308
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სტილისტური ნიშნებით ორივე ეკლესია გვიანდელი ფეოდალურ ხანით თარიღდება. ორივე ეკლესია ნაგებია რიყის ქვით, აქა-იქ ქვიშაქვის მოზრდილი ლოდები და ბრტყელი აგურიცაა ჩართული",
				osm_id: "263",
				link: null,
				name: "ციხისძირის ეკლესიები",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.577434,
					41.885018
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (49X4,2 მ, ტლანქად ნაგები სხვადასხვა ზომის ნატეხი ქვით. გარედან თაღოვანი, ხოლო შიგნით ბრტყლად გადახურული შესასვლელი დასავლეთიდანაა. აღმოსავლეთით, შებრტყელებული  ნახევარწრის ფორმის აფსიდის ღერძზე ვიწრო სარკმელია, რომელსაც თარაზული გადახურვა და საფეხურებიანი ძირი აქვს. მსგავსი სარკმელია დასავლეთითაც. აფსიდის გვერდებში თითო პატარა სწორკუთხა ნიშია. ეკლესიის სამხრეთით და ჩრდილოეთით კედლების აღმოსავლეთ კიდეში თითო სწორკუთხა სარკმელია გაჭრილი. ეკლესიის ცილინდრული კამარით გადახურული დარბაზი შესამჩნევად მოკლეა. მისი განივი ღერძი გრძივ ღერძს რამდენადმე სჭარბობს. ფასადები სადაა. კედლები დასრულებულია ფიქლის ორფერდა სახურავით.",
				osm_id: "264",
				link: null,
				name: "ციხისძირის (დუშეთის) წმ. ბარბარეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.680626,
					42.184349
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ცხვარიჭამიის დიდი საყდარი სამეკლესიიანი ბაზილიკაა (9,2X7,3), ნაგებია რიყის ქვით. კონსტრუქციულ ადგილებში გათლილი შირიმის ქვაა გამოყენებულია, ხოლო კედლის თაღებისათვის - აგური. ეკლესია ძლიერ დაზიანებულია.",
				osm_id: "265",
				link: null,
				name: "ცხვარიჭამიის დიდი საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.929395,
					41.88217
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ცხვარიჭამიის პატარა საყდარი  დარბაზულია (6,5X6,3 მ) ნაგებია რიყის ქვით. კონსტრუქციულ ნაწილებში (კონქის თაღი, შესასვლელის თაღი, აფსიდის კუთხეები) კარგად გათლილი შირიმის ქვაცაა გამოყენებული. ძლიერ დაზიანებულია: ჩანგრეულია კამარა, დანგრეულია ჩრდილოეთის კედლის მნიშვნელოვანი ნაწილი, მთლიანადაა დანგრეული კარიბჭე, ფასადებზე ამოცვენილია საპირე ქვები. ეკლესიას აღმოსავლეთით უსწოროდ მომრგვალებული აფსიდი აქვს. აფსიდის თაღი და კონქი დადაბლებულია. კონქის თაღის ქუსლებთან შირიმის  თაროსებრი იმპოსტებია",
				osm_id: "266",
				link: null,
				name: "ცხვარიჭამიის პატარა საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.930772,
					41.881935
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ცხვარიჭამიას წმ. მარიამის ეკლესია  დარბაზულია (10X6 მ), ნაგებია რიყის ქვით. კუთხეებში და კარ-სარკმლების საპირეებად შირიმია გამოყენებული. ეკლესია გადაკეთებულია. სამხრეთ კედლის დასავლეთ სარკმლის ადგილას გაჭრილია შესასვლელი, ჩრდილოეთ სარკმლები ამოქოლილია, დარბაზი გადახურულია ხის ბრტყელი ჭერით. შესასვლელი დასავლეთიდ",
				osm_id: "267",
				link: null,
				name: "ცხვარიჭამიის წმ. მარიამის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.928059,
					41.883071
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ძეგვის  სამების  ეკლესია დარბაზულია (12,2X6,5 მ), ნაგებია კარგად გათლილი, მოყვითალო-მოყავისფრო ქვიშაქვის კვადრებით. შესასვლელი ორი აქვს - სამხრეთით (ამოშენებულია) და დასავლეთით. შესასვლელი შიგნიდან თაღოვანია, გარედან არქიტრავითაა გადახურული. აღმოსავლეთით ფართო მხრებითა და მათზე გადაყვანილი ორსაფეხურიანი  სატრიუმფო თაღით გამოყოფილი ღრმა საკურთხეველია. თაღის ქუსლებთან რთულპროფილიანი (ორ ვიწრო თაროს შორის მოქცეული შეზნექილი სიბრტყე) კაპიტელებია. მათი ქვედა ნაწილი წინიდან გლუვია, ხოლო აფსიდის გვერდებზე მათ პროფილს თარო და დახრილი სიბრტყე შეადგენს. აფსიდის ღერძზე თაღოვანი სარკმელია. მის ჩრდილოეთით ერთი თაღოვანი ნიშია",
				osm_id: "268",
				link: null,
				name: "ძეგვის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.606085,
					41.848287
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია  დარბაზულია (9,7 X 6,2 მ)  ნაგებია  მომცრო  რიყის  ქვით, (წყობა  ირეგულარულია), კუთხეები,  სარკმლები,  შესასვლელები,  პილასტრები,  საბჯენი  თაღები  და  ლავგარდანი - ღვინისფერი  ტუფის  მოზრდილი კვადრებით.  Eეკლესიას  ორი  შესასვლელი  აქვს - დასავლეთით (ამოქოლილია)  და  სამხრეთით.  Oორივე  გარედან  თაღოვანია,  შიგნიდან  სწორკუთხა. აფსიდის  ღერძზე  თაღოვანი  სარკმელია,  რომლის  ჩრდილოეთით   განიერი  თაღოვანი  ნიშია.  საკურთხევლის  ბაქანი  ამაღლებულია  ერთი  საფეხურით",
				osm_id: "269",
				link: null,
				name: "ძევერას წმინდა  გიორგის  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.057386,
					42.110962
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია  დარბაზულია  (7X10 მ)  ნაგებია  თლილი  ქვიშაქვით და რიყის  ქვით. ძლიერ  დაზიანებულია:  ჩანგრეულია  კამარა, კედლების  ზედა  ნაწილი  და  ლავგარდანი, ჩრდილოეთ  კედელი  მთლიანად,  აღმოსავლეთ  კედელი  სარკმლის  გასწვრივ,  მთელ  სიმაღლეზე;  მონგრეულია  კუთხეები,  დაბზარულია  შენობის  სამხრეთ-დასავლეთ  კედელი  კუთხესთან.  შემორჩენილია  შელესილობის  ფრაგმენტები",
				osm_id: "270",
				link: null,
				name: "ძევერას იოანე  ნათლისმცემლის  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.052327,
					42.108158
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესიის გალავნის ძველი საძირკველი იმას მოწმობს, რომ ეკლესიამდე აქ ციხე-სიმაგრე იყო აშენებული. შესაძლოა ერთ-ერთი ვერსიით, სახელწოდება წალენჯიხა ანუ ჭანთა ციხე (წინ წყარი - ჭანის წყალი) ამ ციხე-სიმაგრის არსებობასთანაა დაკავშირებული.  მეორე ვერსიით ტოპონიმი წალენჯიხა წარმოშობილი ჩანს კოლხური ტომის ჭანების სახელისაგან (ჭანის ჯიხა – ჭანის ციხე, ჭანის დიხა – ჭანის მიწა).",
				osm_id: "271",
				link: null,
				name: "მაცხოვრის ფერისცვალების საკათედრო ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.082103,
					42.600433
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (9,04X8,11 მ), ნაგებია გულმოდგინეთ შერჩეული ნატეხი და რიყის ქვით, კონსტ. ადგილებში თლილი ქვაა გამოყენებული, ხოლო დეკორატიული მიზნით – ღია-მომწვანო ფერის ტუფი. ეკლესია ძალზე დაზიანებულია (სახურავი ჩაქცეულია და სხვა). ეკლესიის აფსიდი ნალისებრია. სატრიუმფო თაღი სადა, მარტივპროფილიან იმპოსტებს ეყრდნობა. აფსიდში მაღალი და განიერი სარკმელია. ასეთივე სარკმლებია ჩრდილოეთის და სამხრეთის კედლებში. ეკლესიაზე ჩრდილოეთითა და სამხრეთით მიშენებულია სწორკუთხა სათავსები. ჩრდილოეთის მინაშენი (სამსხვერპლო; კამარა ჩანგრეულია), რომელშიც შესვლაც ეკლესიის დარბაზიდან შეიძლება, მოკლეა. სამხრეთისა (შემორჩენილია საძირკველი) კი ეკლესიას მთელ სიგრძეზე გასდევს. აღმოსავლეთის ფასადის სარკმელი მორთულია ჰორიზონტალურ გადანაკეცებიანი სათაურით.",
				osm_id: "272",
				link: null,
				name: "წეროვანის კეხიჯვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.680627,
					41.878892
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სტილისტური ნიშნებით თარიღდება XI საუკუნით. 1946 წელს შეაკეთეს: გაამაგრეს დაბზარული კედლები და კამარა. 90-იან წლებში შიგნიდან შეილესა, ამოშენდა გალავანი. ეკლესიის საკურთხეველს ამკობდა კანკელი (XI ს-ის I მეოთხედი), რომლის გადარჩენილი 2 ფილა საქართველოს ხელოვნების მუზეუმშია დაცული.",
				osm_id: "273",
				link: null,
				name: "წეროვანის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.680876,
					41.878099
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ღვთისმშობლის ეკლესია  ჯვარ-გუმბათოვანი ნაგებობაა (10,4X9,3 მ). ნაგებია თლილი ქვის კვადრებით. შენობა ძლიერაა დაზიანებული: მთლიანად დანგრეულია ჩრდილო და დასავლეთ კედელები. შიგნიდან თაღოვანი და გარედან არქიტრავით გადახურული შესასვლელები დასავლეთით და ჩრდილოეთითაა. თითო სარკმელი ოთხივე კედელშია. აფსიდის გვერდებზე სწორკუთხა სამკვეთლო და სადიაკვნეა. ორივე სათავსს აღმოსავლეთით თითო სარკმელი აქვს. გუმბათქვეშა თაღები აღმოსავლეთით აფსიდის კედელს ეყრდნობა, დასავლეთით - ცალკე მდგარ ორ ბურჯს, რომლებიც შენობის კედლებს კონსოლებზე დაყრდნობილი თაღებით უკავშირდებიან",
				osm_id: "274",
				link: null,
				name: "წეროს ეკლესიის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.09144,
					41.913678
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წირქოლის ეკლესია გარდამავალი ხანის პერიოდს (VII ს–ის მეორე ნახევარი X ს–ის პირველი ნახევარი) ეკუთვნის. ეკლესიის აგების ზუსტი თარიღი ცნობილი არ არის. თუმცა მისი ხუროთმოძღვრების და მორთულობის მიხედვით თუ ვიმსჯელებთ, ის VIII საუკუნეშია აშენებული. ასევე, არ შემორჩენილა ცნობები ეკლესიის ამგებზე. მის მახლობლად დგას ციხე, რომელიც პირველად X საუკუნეში განვითარებულ მოვლენებთან დაკავშირებით გვხვდება ქართულ ისტორიულ წყაროებში.",
				osm_id: "275",
				link: null,
				name: "წირქოლის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.474428,
					42.171228
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (4,9X4,1 მ), ჩაშენებულია გალავნის დასავლეთ კედელში ისე, რომ მისი დასავლეთ კედელი გალავნის ნაწილია. შენობა აგებულია რუხი ფერის ნატეხი ქვით. გარეთა კუთხეებში, კარ-სარკმელთა საპირეებისა და ლავგარდანისათვის მოწითალო თლილი ქვაა გამოყენებული. შესასვლელი ჩრდილოეთიდან აქვს, კარი სწორკუთხაა. სწორკუთხა საკურთხევლის აღმოსავლეთ კედელში გაჭრილია ეკლესიის ერთადერთი სარკმელი, მის ქვემოთ ტრაპეზის ქვა დგას. ჩრდილოეთ და სამხრეთ კედლებში თითო სწორკუთხა ნიშია",
				osm_id: "276",
				link: null,
				name: "წკერეს კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.530067,
					42.475367
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წკერეს ყველაწმინდის ეკლესია დარბაზულია (5X4 მ), ნაგებია ნატეხი ქვით. ძლიერ დაზიანებულია. ჩამონგრეულია გადახურვისა და კედლების დიდი ნაწილი. სამხრეთით არქიტავრიანი სწორკუთხა კარია. ერთადერთი სწორკუთხა სარკმელი აღმოსავლეთითაა, სწორკუთხა საკურთხეველში, სარკმლის წინ, სწორკუთხა ტრაპეზის ქვა დგას. ინტერიერი შელესილია. ფასადები სადაა. აღმოსავლეთ კედელში ჩასმულია ჯვრის გამოსახულებიანი ქვა. ეკლესიას ორფერდა სახურავი აქვს.",
				osm_id: "277",
				link: null,
				name: "წკერეს ყველაწმინდის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.534508,
					42.48003
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჯერ კიდევ IV საუკუნეში წრომში ყოფილა საკმაოდ მნიშვნელოვანი ეკლესია, სადაც მემატიანის გადმოცემით, 457 წელს, აგვისტოში, წამებით მოუკლავთ რაჟდენი, რომელმაც ვახტანგ გორგასლის დროს ქრისტიანობა მიიღო. ამ ძველი ეკლესიის ნანგრევებზე, როგორც აკადემიკოსი გ. ჩუბინიშვილი აღნიშნავს, 626-63 წლებში ერისმთავარ სტეფანოზ II-ს აუგია წრომის დღევანდელი გუმბათიანი ტაძარი. წრომის ტაძარი 626-634 წლებში, ერისმთავარ სტეფანოზ II-ის დაკვეთით აიგო. ტაძარი რამდენჯერმე დაზიანდა და გადაკეთდა: XI და XII საუკუნეებს შორის და XVI-XVII საუკუნეებში. 1731 წლის 24 სექტემბერს ლეკთა შემოსევის დროს დაინგრა გალავანი. 1940 წლის 8 მაისის მიწისძვრამ ძალზე დააზიანა ტაძარი.",
				osm_id: "278",
				link: null,
				name: "წრომის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.736357,
					41.993332
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წუღრუღაშენის ტაძარი მრავალი საუკუნის განმავლობაში უკაცრიელი იყო და უკაცრიელობის პერიოდში დაზიანებულა გადახურვა და გუმბათი მთლიანად და ტაძრის ზოგიერთი დეტალი. ადრეულ ისტორიულ წყაროებში ძეგლზე ცნობები არ მოიპოვება. რაც ვიცით მხოლოდ ტაძარზე არსებული წარწერების წყალობით. ძეგლზე სამი წარწერაა. პირველი წარწერიდან, რომელიც დასავლეთ კარის მარჯვნივ არის, ვიგებთ რომ ტაძარი „დიდისა გიორგი მეფეთ მეფის“ (ტაძრის სტილისტურმა ანალიზმა გვიჩვენა რომ აღნიშნული მეფე ლაშა–გიორგი უნდა ყოფილიყო) მეფობის ხანაში აუგია ვინმე ჰასან არსენის ძეს. მეორე წარწერა, სამხრეთი კარის თავზე თითქმის იგივე ცნობებს შეიცავს. მესამე დაუმთავრებელი წარწერა კი დასავლეთის კარის თავზეა ამოკვეთილი.",
				osm_id: "279",
				link: null,
				name: "წუღრუღაშენის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.529967,
					41.380255
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფელი სიონი, სადაც ეს კომპლექსი მდებარეობს, ხევის უძველესი და უმნიშვნელოვანესი დასახლებაა. სტრატეგიული თვალსაზრისით, მას ადრინდელ შუა საუკუნეებში უდიდესი მნიშვნელობა ენიჭებოდა. სწორედ ამ პერიოდში - IX-X საუკუნეებშია აშენებული ხევის სიონის ეკლესიის კომპლექსის ძირითადი ნაგებობები: ეკლესია, გალავანი და კოშკი. ეს ციხე-კოშკი სახელმწიფოებრივი მნიშვნელობის თავდაცვითი ნაგებობა იყო. იგი კეტავდა ჩრდილოეთისკენ - დარიალის ხეობისკენ მიმავალ გზას. მთიულეთისგან ადმინისტრაციულად ცალკე გამოყოფილ ხევს საკუთარი მმართველი ყავდა, რომელსაც ’’ძეგლისდების” მიხედვით, XIV საუკუნეში ”სიონის ერისთავი” ერქვა.",
				osm_id: "280",
				link: null,
				name: "ხევის სიონის ეკლესიის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.583139,
					42.605706
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სამების ეკლესიის აღმოსავლეთ ფასადზე, შესასვლელის თავზე მოთავსებული წარწერა ძეგლს ზუსტად 1806 წლით ათარიღებს. მხედრულად შესრულებული ეპიგრაფიკული მასალა ასე იკითხება: „წელს ჩყვ-სა საფუძვლითურთ აღვაშენე ეკლესია ესე ღვ და წმიდისა სამებისა, შემოვავლე გალავანი და ყოვლისა საეკლესიოისა სამკაულითა შევამკევ საკუთარისა საფასის წარგებითა ჩემითა. მე მონამან თვთისამან სტატსკის სავეტნიკმან და კავალერმან და თავადმან გიორგი მდივნის ეგნეტის ძემ თუმანოვმა საოხად სულთა მშობელთა ჩემთა. ჩემთვის და მეუღლისა ჩემისა კნეინა მარია ორბელიანის ასულისათვის. შვილთა და ძმათა ჩემთა იესესა და დავითისთვის.“",
				osm_id: "281",
				link: null,
				name: "ხელთუბნის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.152285,
					42.048451
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "არქეოლოგიური კვლევის ცენტრის სვანეთის ექსპედიციამ (ხელმ. ისტორიის მეცნიერებათა დოქტორი შ. ჩართოლანი), ნასოფლარ ხეშკილში წმ. გიორგის სახელობის ეკლესიის რესტავრაციის საპროექტო სამუშაოებისათვის არქეოლოგიური კვლევა-ძიება 1997-98 წლებში აწარმოა. ნაწილობრივ შესწავლილ იქნა ეკლესიასთან დაკავშირებული სამაროვანი, აიზომა და დაფიქსირდა ნასოფლარის ტერიტორიაზე ზედაპირულად შემორჩენილი შუასაუკუნეების ძეგლები.",
				osm_id: "282",
				link: null,
				name: "ხეშკილის წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.711034,
					43.016161
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (7,8 X 7,7მ), ნაგებია მოწითალო ხორბლისფერი ქვით. სამხრეთიდან მიშენებული აქვს დაბალი  ეგვტერი. ეკლესია ძლიერ დაზიანებულია: არა აქვს სახურავი და ლავგარდანი, ჩანგრეულია ეგვტერის კამარისა და სამხრეთ კედლის დასავლეთ ნაწილი. ეკლესიაში შესასვლელი ეგვტერიდანაა. მეორე შესასვლელი ეკლესიის დასავლეთ კედელშია. ორივე შესასვლელი განიერია, გარედან არქიტრავული, შიგნიდან თაღოვანი. როგორც ეკლესიის, ისე ეგვტერის აფსიდები ნალისებრია, ასეთივე ფორმა აქვს კონქების თაღებსაც",
				osm_id: "283",
				link: null,
				name: "ხოვლეს წმინდა გიორგის საყდრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.17355,
					41.870711
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ხოვლეს წმინდა გიორგის საყდრის ეკლესია დარბაზულია. იგი გარედან წითელი თლილი ქვით ყოფილა მოპირკეთებული  (აქედან მომდინარეობს სახელწოდება). ძლიერ დაზიანებულია: მონგრეულია ზედა ნაწილები, მთლიანად დანგრეულია ეგვტერი, კარიბჭის კედლები 1 მეტრის სიმაღლეზეა შემორჩენილი, საპირე ქვები ამოცვენილია. შესასვლელი ორი იყო - დასავლეთით და სამხრეთით.",
				osm_id: "284",
				link: null,
				name: "ხოვლეს წმინდა გიორგის საყდრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.237043,
					41.895318
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "იოანე ნათლისმცემლის სახელობის ეკლესიის აღმოსავლეთის ფასადზე ასომთავრული სამშენებლო წარწერის მიხედვით, იოანე ნათლისმცემლის სახელობის ეკლესიის აგება 1002 წელს დაუწყია ბაგრატ მესამის ცოლთან - გურანდუხტ დედოფალთან დახლოებულ პირს, ძლიერ ფეოდალს ანანია მთავარეპისკოპოსს.",
				osm_id: "285",
				link: null,
				name: "ხცისის იოანე  ნათლისმცემლის  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.685681,
					41.970908
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (17,5X5,7 მ), ნაგებია აგურით. შესასვლელები სამხრეთიდან და დასავლეთიდან აქვს. აღმოსავლეთით სამწახნაგოვანი შვერილი აფსიდია. აფსიდის შუა წახნაგში თაღოვანი სარკმელია, ხოლო გვერდით წახნაგებში- თითო მაღალი თაღოვანი ნიში. ერთი თაღოვანი ნიში ეკლესიის ჩრდილოეთ კედლის აღმოსავლეთ ნაწილშია. დარბაზის გრძივ კედლებში ორ-ორი სარკმელია. ნიში და სარკმლები ერთ დონეზეა და ერთნაირია. საკურთხევლის საფეხურით ამაღლებული ბაქანი ტავისი არდაბაგით მიახლოებულია დარბაზის გრძივი კედლების პილასტრების აღმოსავლეთ წყვილთან.",
				osm_id: "286",
				link: null,
				name: "ხცისის წმ. გიორგის  სახელობის  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.676822,
					41.980856
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გარდატენის ჯებირის ეკლესია  თარიღდება გვიანდელ ფეოდალურ ხანით. ეკლესია დარბაზულია (7,5X5,6), ნაგებია ნატეხი ქვიშაქვით. წყობა ირეგულარულია. ნაგებობა ძლიერ დაზიანებულია: ჩანგრეულია კამარა, ქონქი და აღმოსავლეთის კედლის დიდი ნაწილი, სანახევროდ ჩანგრეულია ჩრდილოეთის კედელიც",
				osm_id: "287",
				link: null,
				name: "გარდატენის ჯებირის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.117586,
					41.93985
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: " \"ჯვარის მამა \" იერუსალიმის ჯვრის მონასტრის წინამძღვრის სახელწოდებაა. ამავე სახელითაა ცნობილი გუმბათოვანი, აგურით ნაშენი ეკლესია თბილისში. ამ ადგილას ჯერ კიდევ V საუკუნეში იდგა ტაძარი.  ეს ძველი ეკლესია, პ. იოსელიანის მითითებით, XIV საუკუნის ბოლოს თემურ-ლენგმა დაანგრია. არსებული ნაგებობა კი XVI საუკუნით არის დათარიღებული",
				osm_id: "288",
				link: null,
				name: "თბილისის ჯვარის მამის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8067601,
					41.6906901
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "არსებობს ლეგენდა რომლის მიხედვითაც, ერთ-ერთი ოჯახიდან ომში 9 ვაჟი წავიდა. ვაჟების მამა ყოველდღიურად ლოცულობდა, რომ ვაჟები უვნებლად დაბრუნებულიყვნენ შინ. მამამ გადაწყვიტა შესაწირი გააკეთებინა და ტყიბულის მთებზე ჯვარი აღემართა. მან საკუთარი მხრებით აიტანა მთაზე 9 ჯვარი და სალოცავი გააკეთა. მეორე მსოფლიო ომის დასრულების შემდეგ ყველა ვაჟი შინ უვნებელი დაბრუნდა. მას შემდეგ ამ სალოცავს მნახველი არ მოჰკლებია…",
				osm_id: "289",
				link: null,
				name: "ცხრაჯვარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.980375,
					42.386036
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია წყლის ქვეშ მას შემდეგ მოექცა, რაც დუშეთის რაიონში ჟინვალის ჰიდროკომპლექსის მშენებლობა დაიწყო. ჰესის პირველი აგრეგატი 1985 წელს ამუშავდა. სოფელი ჟინვალი მთლიანად წყალსაცავის ქვეშ მოექცა. ეკლესია უკვე ძალიან მძიმე მდგომარეობაშია. სახურავი ჩამონგრევაზეა, კედლები იშლება. ეკლესიას საფრთხეს გორაკზე მდგარი ხმელი ხეებიც უქმნის, რომელიც გადავარდნაზეა და შესაძლოა, ეკლესიას ზედ დაეცეს.",
				osm_id: "290",
				link: null,
				name: "ჯვარიპატიოსანი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.779122,
					42.144189
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შავი საყდარი მიეკუთვნება ეგრისის კომპლექსს (X–XIII სს.)",
				osm_id: "291",
				link: null,
				name: "შავი საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.181602,
					41.499724
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დანგრეული ეკლესია მიეკუთვნება ეგრისის კომპლექსს (X–XIII სს.)",
				osm_id: "292",
				link: null,
				name: "დანგრეული ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.181602,
					41.499724
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნათლისმცემლის  ეკლესია მიეკუთვნება ეგრისის კომპლექსს X–XIII სს.",
				osm_id: "293",
				link: null,
				name: "ნათლისმცემლის  ეკლესია.",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.181602,
					41.499724
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "პეტრიანთ საყდარი იგივე (კუხის ეკლესია 1014-22 წწ.) მდებარეობს სოფ. დიდი გომარეთის მიდამოებში, დმაისის რაიონი.",
				osm_id: "294",
				link: null,
				name: "პეტრიანთ საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.168189,
					41.499252
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნაქალაქარში მრავალი საფორტიფიკაციო, საკულტო და სხვა დანიშნულების შენობათა ნანგრევებია, რომელთაგან ყველზე მნიშვნელოვანია VIII საუკუნის ქართული ხუროთმოძღვრების ძეგლი, ცენტრალურ-გუმბათოვანი დიდი საეპისკოპოსო ტაძრის სამშვილდის სიონი. ქართლის ცხოვრება გვამცნობს რომ V საუკუნეში ვახტანგ გორგასალის დედამ საგდუხტმა  \"აღაშენა სიონი სამშუილდისა \". ტაძარი დანგრეულია, შედარებით უკეთ არის შემონახული აღმოსავლეთი ნაწილი. აღმოსავლეთის ფასადზე დაცული გრძელი წარწერის ფრაგმენტებში მოთხრობილია ტაძრის აშენების ისტორია",
				osm_id: "295",
				link: null,
				name: "სამშვილდის სიონი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.505474,
					41.506895
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "უდეს ღვთისმშობლის ტაძარს  აქვს კათოლიკე ეკლესიებისათვის დამახასიათებელი თაღოვანი გადახურვა და როგორც აღინიშნა, ამ გუმბათზე აღმართული ოყო წარწერიანი ჯვარი, სადაც ეწერა, რომ  ჯვარი 127 კათოლიკეს შენაწირით ჩამოისხა.",
				osm_id: "296",
				link: null,
				name: "უდის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.793889,
					41.642222
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "297",
				link: null,
				name: "ჩიხორისის საეკლესიო კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.259654,
					41.586655
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "298",
				link: null,
				name: "დამალას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.302084,
					41.571736
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "VIII-IX საუკუნეების ერთნავიანი ეკლესია სოფელ თმოგვის მახლობლად (ასპინძის მუნიციპალიტეტი), ნასოფლარ გიორგიწმინდაში. ეკლესია დგას ერთსაფეხურიან ცოკოლზე. გარედან კედლები შემოსილია კარგად გათლილი ქვის, თანაბარი ზომის კვადრებით; შიგნით ასეთივე წყობითაა ამოყვანილი კონსტრუქციულად მნიშვნელოვანი ნაწილები. დანარჩენი კედლები უხეშად გათლილი ქვითაა ნაგები. ეკლესიას აღმოსავლეთით ნახევარწრიული აფსიდი აქვს. საკურთხევლის სარკმლის ორივე მხარეს თითო სწორკუთხა ნიშია. გრძივი კედლები ორ-ორი კედლის თაღითაა დანაწევრებული. შესასვლელი სამხრეთი კედლის დასავლეთ ნაწილშია, ამ მხრიდანვე ეკლესიას მთელ სიგრძეზე გასდევს სტოა. ეკლესიის სამხრეთ-აღმოსავლეთით, ფერდზე შემორჩენილია ქვასვეტის (სტელის) უხეშად თლილი ბაზისი. ეკლესიას 2006 წლის, საქართველოს პრეზიდენტის ბრძანებულების თანახმად, მიენიჭა ეროვნული მნიშვნელობის კულტურის უძრავი ძეგლის კატეგორია",
				osm_id: "299",
				link: null,
				name: "გიორგიწმინდის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.288469,
					41.403507
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მიეკუთვნება ორნავიანი ეკლესიათა ტიპს. სამხრეთით აქვს ღია სტოა. დასავლეთი მინაშენი უფრო გვიანი ხანისაა. ნაგებია კარგად გათლილი მოწითალო-იასამნისფერი ტუფანდეზიტის კვადრებით. შიგნით მოპირკეთებულია დიდრონი თლილი ქვებით. ღრმა აფსიდით დაბოლოებული მთავარი ნავი მაღალი და ფართოა, ჩრდილოეთისა კი - დაბალი და ვიწრო. ისინი ერთმანეთიდან დაკავშირებული არიან ორ ბურჯზე დაყრდნობილი თაღებით. ეკლესია შელესილი ყოფილა, შეიმჩნევა მოხატულობის კვალი. ორივე ნავი ერთიანი, ორფერდა სახურავითაა გადახურული. ეკლესია გარედან უხვადაა მორთული ჩუქურთმებით. შესასვლელის თავზე სტილიზებული ასომთავრული წარწერაა.",
				osm_id: "300",
				link: null,
				name: "ზედა ვარძიის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.259654,
					41.586655
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "301",
				link: null,
				name: "ქარზამეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.282502,
					41.382425
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გავეთი— ქართული ხუროთმოძღვრების ძეგლი, წმ. გიორგის სახელობის ერთნავიანი დარბაზული ეკლესია მესხეთში, ასპინძის მუნიციპალიტეტში. აგებულია XIII-XIV საუკუნეების მიჯნაზე. საერთო მხატვრული კონცეფციით, ფასადების ხასიათით, კარ-სარკმელთა დეკორითა და ცალკეული მოტივებით საფარა-ზარზმის ხუროთმოძღვრულ წრეს მიეკუთვნება. გავეთის სამხრეთ ფასადზე აღსანიშნავია ქართული ხუროთმოძღვრებისათვის სრულიად უცხო ფორმა - მუზარადისებრი მოხაზულობის თაღები (ისლამური ელემენტი).",
				osm_id: "302",
				link: null,
				name: "გავეთის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.315896,
					41.395035
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "303",
				link: null,
				name: "ზედა თმოგვის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.313826,
					41.394665
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კვარშის ეკლესია — IX საუკუნის ეკლესია სამცხე-ჯავახეთში, ასპინძის მუნიციპალიტეტში, სოფელ ნაქალაქევის მიდამოებში. დღესდღეობით შემორჩენილია ნანგრევების სახით. ეკლესიის შიგნით აღინიშნება ძლიერ დაზიანებული ფრესკის ფრაგმენტები და ასომთავრული წარწერის ნაწილი.  ეკლესიას 2006 წლის, საქართველოს პრეზიდენტის ბრძანებულების თანახმად, მიენიჭა ეროვნული მნიშვნელობის კულტურის უძრავი ძეგლის კატეგორია",
				osm_id: "304",
				link: null,
				name: "კვარშის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.244462,
					41.589929
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შორეთის სამონასტრო კომპლექსი სამხრეთ საქართველოში, ოთხი ისტორიული პროვინციის - სამცხის, ჯავახეთის, თორისა და თრიალეთის საზღვარზე, ასპინძისხევში მდებარეობს, დაბა ასპინძიდან 11 კილომეტრში. მნიშვნელოვანი სტრატეგიული მდებარეობა ჰქონდა ასპინძისხევს, სამცხე-ჯავახეთის ბუნებრივ საზღვარს. მდინარე სანისლოს (ოთისწყლის) მარცხენა სანაპიროს ციცაბო, კლდოვანი მთები წარმოადგენენ, თრიალეთში ბილიკები შავი კლდის მიმართულებით გადის, კლდეკარს (კლდეში გაჭრილ საურმე გზას) ციხისჯვრისაკენ (თორი) მივყავართ, გზა აქ კოდიანზე (შარვაშეთის ქედზე) გადადის.",
				osm_id: "305",
				link: null,
				name: "შორეთის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.301641,
					41.621394
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "306",
				link: null,
				name: "ეკლესია ყიზილდერესი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.304663,
					41.603169
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "307",
				link: null,
				name: "ღართის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.275978,
					41.622576
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "308",
				link: null,
				name: "საროს მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.280556,
					41.505
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ალანძა, ტოლოში — VIII-IX საუკუნეების ქართული მართლმადიდებლური ერთნავიანი დარბაზული ეკლესია მესხეთში, მდინარე ტაშლაყაშის მარჯვენა მხარეს (ასპინძის მუნიციპალიტეტი). სოფ. ტოლოშიდან 1,5 კმ.  ალანძას ჩრდილოეთ კედელთან შემორჩენილი აქვს მოკლე, სწორკუთხა მინაშენის ნაშთი. ნავის ჩრდილოეთ და სამხრეთ კედლებზე სვეტისთავებით დაგვირგვინებული თითო პილასტრია, რომლებსაც ნალისებრი მოხაზულობის საბჯენი თაღი ეყრდნობოდა. კედლის საშენ მასალად გამოყენებულია ტლანქად გათლილი ბაზალტის ქვები. ფასადებისა და კარ-სარკმლების კუთხეები ნაგებია სუფთად გათლილი ქვიშაქვით. ფასადები სადაა, მხოლოდ სამხრეთ ფასადზეა ცალკეული შემამკობელი ელემენტები.",
				osm_id: "309",
				link: null,
				name: "ალანძიის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.259722,
					41.480278
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "310",
				link: null,
				name: "აბულის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.303342,
					41.561613
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აზავრეთი, სოფელი ახალქალაქის მუნიციპალიტეტში, თრიალეთის ქედის სამხრეთ კალთაზე, ჩამოუდის მდინარე აზავრეთისხევი. ზღვის დონიდან 2100 მ., ახალქალაქიდან დაშორებულია 21 კმ–ით.  არის მოსაზრება, რომ სოფლის სახელის ეტიმოლოგია აზავერს („ხარია საკიდარი“ - საბა) უკავშირდება. თითქოს აზავრეთში გამოჰყავდათ აზავრები.  სოფელში შემორჩენილია დარბაზული ტიპის შუა საუკუნეების დიდი ეკლესია, რომელიც რესტავრირებულ იქნა გასული საუკუნის 90-იან წლებში. ეკლესიის ერთ-ერთ შემორჩენილ ბარელიეფზე გამოსახულია წმინდა დანიელი ლომების ხაროში. შემორჩენილია ასევე ბოლნური ჯვარი.",
				osm_id: "311",
				link: null,
				name: "აზავრეთის დარბაზული ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.443203,
					41.579521
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფლის ცენტრში დგას X-XI სს. დარბაზული ეკლესია. ეკლესიის აღმოსავლეთ კედელზე არის ორი წარწერა. ერთი იკითხება: „ესე მე ოძელმან დავდე ქვა“. მეორე წარწერის წაშლა უცდიათ საგულდაგულოდ, საღებავიც გადაუსვამთ ისე, რომ აღარ ირჩევა. სოფელში ქართული ეკლესიის უკანვე აშენებულია XIII-XIV საუკუნეების სომხური დიდი ეკლესია.",
				osm_id: "312",
				link: null,
				name: "ალასტანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.396667,
					41.546667
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "313",
				link: null,
				name: "ბავრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.509974,
					41.407092
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფლის ცენტრში დგას მე-11 საუკუნის ქართული ეკლესია – ორნავიანი*შესწ. გ.ბაგრატიონის ბაზილიკა, რომლის აღმოსავლეთ კედელზე ასომთავრული წარწერაა: „[აღე]შენა ეკლესიაჲ ესე მათ ჟამთა შინა, ოდეს ლაშა მეფედ დაჯდა“. „ჯავახთუფლის“ მეფედ დაჯდომა განსაკუთრებით აღუნიშნავთ ბარალეთში. რადგანაც იმ დროისათვის (1213) საქართველოში ბაზილიკები აღარ შენდებოდა, სავარაუდოა, რომ ეს ცნობა უფრო ადრინდელი ეკლესიის აღდგენას ან შეკეთებას გულისხმობდეს. სოფლის აღმოსავლეთით, ნასოფლარ სირგვთან ახლოს, აღმართულია კარგად შენახული 6 მეტრის სიმაღლის სტელა.",
				osm_id: "314",
				link: null,
				name: "ბარალეთის დარბაზული ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.508768,
					41.542002
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "315",
				link: null,
				name: "სირგოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.492759,
					41.543806
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბურნაშეთი - სოფელია ახალქალაქის მუნიციპალიტეტში, ახალქალაქის პლატოს ჩრდილოეთ ნაწილში, მდინარე ჟირულის მარცხენა ნაპირზე, ზღვის დონიდან 1900 მ., ახალქალაქიდან დაშორებულია 22 კმ-ით. ბურნაშეთში ადამიანი ჯერ კიდევ წინაფეოდალურ ხანაში სახლობდა. სოფლის ძველი სახელი  \"ბურნაშენი \" უნდა ყოფილიყო. სოფელში შემორჩენილია დარბაზული ტიპის დიდი ეკლესია, რომელსაც შეწყვილებულთაღებიანი კარიბჭე აქვს. თავისი სიდიდისა და სიმაგრის წყლობით ეკლესია შედარებით უკეთაა შემონახული. არქიტექტურულ-დეკორატიული ფორმებითა და აღმოსავლეთის ფასადის რელიეფების მიხედვით აშენებული უნდა იყოს არა უგვიანეს X ს-სა. დაცულია ორი წარწერა (X და XIII სს.). ერთი ეკლესიის აღმოსავლეთ ფასადზე, მეორე - ინტერიერში, ჩრდილოეთის კედელზე. აღმოსავლეთის მხარეზე არსებული რელიეფი წმ.დანიელი ლომების ხაროში იკითხება შემდეგნაირად:  \"უფალო ვითარცა იხსენ დანიელ პირისაგან ლომაისა, იხსენ ამის წმიდასა ეკლესიის მაშენებელნი ხელთაგან ჯოჯხეთისა \". სოფლის მატერიალური კულტურის ძეგლებიდან აღსანიშნავია აგრეთვე მოზრდილი ქვაჯვარი.",
				osm_id: "316",
				link: null,
				name: "ბურნაშეთის დარბაზული ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.469403,
					41.587964
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფელ კაჭიოში (კოჭიო) დგას  X  საუკუნის დარბაზული ტიპის ეკლესია, რომელიც ახალქალაქიდან 24 კილომეტრითაა დაშორებული და ზღვის დონიდან 1720 მეტრზე მდებარეობს.  ეკლესიის კედლები და კამარა მოპირკეთებულია მოწითალო ფერის ბაზალტის კარგად დამუშავებული კვადრებით. ეკლესიის ფასადები და შიგა მხარე საკმაოდაა მოჩუქურთმებული (სარკმლები, ინტერიერის კედლის სვეტების თავები და სხვ.). აღმოსავლეთ  და დასავლეთ სარკმლების თავზე ჯვარია ამოკვეთილი.  ფასადებზე გვხვდება ბარელიეფებიც. სამხრეთიდან და დასავლეთის მხრიდან ეკლესიის შესასვლელი ყოფილა. დასავლეთის კარი ახლა ამოქოლილია. სახურავი მთლიანად მოცლილი აქვს, ხოლო სამხრეთის კედლის  ზედა ნაწილი მონგრეულია. ეკლესიის ეზო სავსეა ძველი საფლავის ქვებით. ერთ - ერთ მათგანზე ამოკვეთილია წარწერები.",
				osm_id: "317",
				link: null,
				name: "კოჭიოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.522999,
					41.580129
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტაძრის კედლებზე შემორჩენილი წარწერებიდან ირკვევა, რომ აფხაზთა მეფის ლეონ III-ს დროს, 964, იოანე ეპისკოპოსის (კუმურდოელის) თაოსნობით ქართველ ხუროთმოძღვარს საკოცარს დაუწყია ტაძრის მშენებლობა. ბაგრატ IV-ის მეფობაში (1027-1072) ტაძრისათვის სამხრეთი სტოა მიუშენებიათ. დასავლეთ შესასვლელის წარწერაში აღნიშნულია ეკლესიის შეკეთება-გადაკეთება XVI საუკუნეში.  კუმურდოში მოღვაწე მწიგნობართაგან აღსანიშნავი არიან იოანე კუმურდოელი (X ს.), რომელიც შემდეგ სინის მთაზე მოღვაწეობდა, ზოსიმე (XI ს.) და სხვა.",
				osm_id: "318",
				link: null,
				name: "კუმურდოს გუმბათიანი ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.354872,
					41.39745
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "319",
				link: null,
				name: "ეკლესია ნაისასი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.39597,
					41.471372
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "320",
				link: null,
				name: "კარნეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.523197,
					41.347876
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ვალეს ღვთისმშობლის ეკლესია თავდაპირველად ეკლესია გუმბათიანი იყო. შემდეგ დროთა განმავლობაში, მისი გუმბათი და კამარები ჩამოიქცა, 1561–64 წლებში შენობა უგუმბათოდ აღადგინეს. ამის გამო იგი სამნავიან ბაზილიკად იქცა და ამ ძეგლს ამჟამად შეცვლილი სახე აქვს.    ვალეს ღვთისმშობლის ეკლესიის აღმოსავლეთის ფასადზე შეკეთებულია  მარჯვენა ფრთის ზემო ნაწილი და სარკმლები ცოტა გაგანიერებულია. ამ ფასადზე სამი სარკმელია, სამივეს საინტერესო მორთულობა აქვს. განაპირა სარკმლების თავზე რელიეფური ჯვრები და ჩუქურთმის არშიებია, მთავარი სარკმლის ზემოთ კი – სამი ფიგურისაგან შედგენილი რელიეფური ჯგუფი, რომელსაც აგრეთვე ჩუქურთმის არშია ფარგლავს. შუა ფიგურა – ღვთისმშობელია, მარცხნივ – ქალია, რომელიც ღვთისმშობელს ავედრებს თავს (ასომთავრული წარწერა:  \"წმინდაო ღმრთისმშობელო, კ რ ა ვ ი შეიწყალე \". კრავი ქალის სახელია), მარჯვნივ – გაბრიელ მთავარანგელოზი. დასავლეთის ფასადზე ზემო ნაწილი (სარკმლიანად) გადაკეთებულის კვალს ატარებს, მაგრამ შესასვლელი კი ძველია დარჩენილი. მისი მდიდარი მორთულობა X საუკუნის ხელოვნების დიდად მნიშვნელოვანი ნიმუშია: შესასვლელის თავზე უზარმაზარი სწორკუთხა ქვაა, რომელზედაც ერთმანეთისკენ მიმართული ორი მხედარია გამოქანდაკებული (ალბათ წმ. გიორგი და წმ. დიმიტრი). ამ ქვის ზემოთ ჩუქურთმის კონცენტრული არშიებია, შესასვლელის საერთო ჩარჩო – კედლის სვეტებზე დაბჯენილი მოჩუქურთმებული თაღია. მთელი ეს რთული, მრავალფეროვანი მორთულობა, თავისი საერთო სახით, ცალკეულ ნაწილთა ურთიერთშეფარდებით, ჩუქურთმის სახეთა და ქანდაკების შერჩევით, ოსტატურადაა მოფიქრებული ხუროთმოძღვრების მიერ. მაღალია შესრულების ხარისხიც. სამხრეთის შესასვლელი დასავლეთისაზე უფრო ფართეა, (ეს მთავარი შესასვლელი იყო), მგრამ უფრო მარტივადაა მორთული. ტიმპანში აქაც ფიგურებია (ძლიერ რელიეფური): მარჯვნივ – ქრისტე, მარცხნივ კი როგორც ჩანს, ეკლესიის მშენებელი ეკლესიის მოდელით ხელში. ამას გარდა კუთხეებში პეტრე და პავლე მოციქულთა პატარა ფიგურებიცაა. ტიმპანის მთელი მარცხენა ნაწილი, წარწერიანად გადარეცხილია. მარჯვენა ნახევარსვეტის კაპიტელის წარწერაშიც მხოლოდ ცალკეული ასოებისა და სიტყვების გარკვევა შეიძლება, მთლიანი აზრისა კი – არა. ფასადის ზემო ნაწილები, განსაკუთებით შუაში, გადაკეთებულია. წინათ, როცა შენობა გუმბათიანი იყო, შუა ნაწილი აქ ამაღლებული და ორფერდა სახურავით იყო გადახურული. ასევე იყო ჩრდილოეთის მხრივაც. ამის გამო, შენობის ძირითადი ფორმები სივრცეში ჯვარს ქმნიდნენ. სამხრეთის ფასადის ზემო (გადაკეთებულ)  ნაწილებში ძველი ქანდაკებებია ჩასმული (ორი ქალის ფიგურა, მხედარი წმინდანები). მაგრამ ეს მათი თავდაპირველი ადგილი არაა. ჩრდილოეთის ფასადზე კედლის წყობის ქვემო ნაწილი (შესასვლელითა და მისი მორთულობით)  ხელუხლებელია, სარკმელი კი განახლებულია. შენობის კარნიზები ერთიანად ძველი ნაწილებისაგან შედგება. ის ჩუქურთმა, რომელიც სამხრეთისა და ჩრდილოეთის კარნიზებს ამკობს (ფოთლის თავისებური სახეა), ძალიან გავრცელებული იყო X საუკუნეში და XI საუკუნის პირველ ნახევარში, შემდეგ კი გამოვიდა ხმარებიდან. შენობის მორთულობაში საყურადღებოა აგრეთვე კარნიზის კუთხის ქვები, რომლებზედაც სხვადასხვა რელიეფია გამოსახული. ტაძრის შიგნით ორი ბოძი სივრცეს სამ ნაწილად ჰყოფს. შუა ნაწილი (ნავი) ბევრად უფრო ფართოა, ვიდრე გვერდის ნავები. წინათ გუმბათი ამ ბოძებსა და საკურთხევლის კედლის შვერილ კუთხეებს ეყრდნობოდა. ადვილი შესამჩნევია, რომ ბოძები შეკეთებულია. ბოძები არათანაბარი ზომისაა, დაღრეცილი. შეცვლილია მათზე დაბჯენილი თაღებიც. ეს ყველაფერი XVI საუკუნის რეკონსტრუქციის შედეგია. სამხრეთის ბოძზე ამოკვეთილია ძალიან დიდი წარწერა სამ სვეტად (სულ 45 სტრიქონია). ეს ასომთავრული წარწერა მოგვითხრობს ქაიხოსრო ათაბაგის მეუღლის დედისიმედის მიერ ძეგლის შეკეთების ამბავს. ამ წარწერაში მოხსენებული არიან სხვა წყაროებიდანაც ცნობილი პირები: დედისიმედის პაპა კონსტანტინე – ქართლის მეფე იყო. წარწერა (მაშასადამე, ეკლესიის მეორედ აშენებაც) 1561–64 წწ. მიეკუთვნება.",
				osm_id: "321",
				link: null,
				name: "ვალეს ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.865361,
					41.615925
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ახალციხის რაიონში, სოფელ თისელის მახლობლად რამდენიმე ძველი შენობის ნანგრევია დარჩენილი. თვით სოფელი თისელი მთაშია, აწყურიდან დასავლეთით, 5-6 კილომეტრითაა დაშორებული. სოფლიდან 1-1,5 კილომეტრზე, სამხრეთ- აღმოსავლეთით, მთის პატარა მდინარის მარჯვენა ნაპირას დგას გუმბათიანი ეკლესიის ნანგრევი. მის უკან (აღმოსავლეთით) შიშველი კლდეებია, მდინარის მეორე ნაპირზე კი ტყით დაფარული მთები. ეს შენობა, როგორც ხელოვნების ძეგლი, დაღუპულად შეიძლება ჩაითვალოს. მისი დასავლეთი ნაწილი მთლიანად დანგრეულია (ტაძართან თუ დასავლეთის მხრიდან მიხვალთ, თითქოს შენობის განივკვეთს ხედავთ), ქვის პერანგი ერთიანად შემოძარცულია. გადარჩენილი ნაწილების მიხედვით ირკვევა, რომ ეკლესია საგრძნობლად შეუკეთებიათ. მისი გუმბათი შენობის სხვა ნაწილთაგან განსხვავდება, იგი აგურით და დამუშავებული ქვითა არის ნაგები. სხვადასხვა დროინდელი ფენები ირჩევა შენობის ქვემო ნაწილებშიც. თისელის გუმბათოვანი ეკლესიის შესახებ წერილობითი საბუთები არ მოგვეპოვება, მაგრამ შენობის გეგმისა და ხუროთმოძღვრული თავისებურებათა მიხედვით, იგი XIV საუკუნის მიწურულში, ან XV საუკუნის დასაწყისში უნდა იყოს აგებული. გუმბათიანი ეკლესიის აღმოსავლეთით, კლდის ქიმზე, ციხის ნანგრევია, ხოლო ხეობის სიღრმეში, ოციოდე წუთის სავალზე - მეორე, უგუმბათო ეკლესია და მასთან დაკავშირებულ შენობათა მთელი კომპლექსი. ეს კუთხე ერთ-ერთი ულამაზესთაგანია მთელს სამცხეში. გუმბათიანი ეკლესიის ზემოთ ხეობა ვიწროვდება, ტყე გზამდე ჩამოდის. შემდეგ ხეობა ორად იყოფა და იქვე, მარცხენა ხეობის დასაწყისში, სადაც მოპირდაპირე კლდეები დიდად უახლოვდება ერთმანეთს, მოულოდნელად გამოჩნდება ახლახან ნახსენები უგუმბათო ეკლესია. იგი მარჯვნივ დგას, კედელივით შვეული კლდის საფეხურზე. გალავანი, რომელიც გზის პირამდის ჩამოდის, მისასვლელი გზა ამ გალავნის შიგნით, სხვა შენობები, მცენარეულობასა და ხავსშია ჩაფლული. ბუნებრივ კლდეებსა და შენობათა ნანგრევებს ერთბაშად ვერც კი გაარჩევთ ერთმანეთისაგან. სადგომთა დიდი ნაწილი ახლა მიწის ქვეშაა. საფუძვლიანი გაწმენდისა და გათხრის გარეშე აქ ძნელად თუ გაირკვევა რამე. თვით ეკლესია შედარებით კარგადაა გადარჩენილი. კედელ-კამარიანად დგას, საგანგებოდ ამოშენებულ ბაქანზე. კედლები თლილი ქვისაა. დასავლეთით კვადრატული კარიბჭეა. ყურადღებას იპყრობს კარიბჭის დიდი ვარსკვლავისებრი კამარა. ამგვარი კამარის უფრო კარგი ნიმუშები შეგვიძლია ვნახოთ ზარზმის ტაძრის კარიბჭესა და ზარზმისავე სამრეკლოში. სამხრეთის მხარეს ეკლესიაზე სამარხია მიშენებული. გარედან ეკლესიას არავითარი მორთულობა არა აქვს, შიგნით კი მოხატულია. მხატვრობის გარჩევა ახლაც კარგად შეიძლება. თისელის უგუმბათო ეკლესიაც აგრეთვე XIV-XV საუკუნეებში უნდა იყოს აგებული. როგორც ჩანს, აქ მონასტერი იყო.",
				osm_id: "322",
				link: null,
				name: "თისელის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.221492,
					41.717245
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნეძვის სამეკლესიიან ბაზილიკაშიცა და ბორჯომის ხეობის სხვა ძეგლებშიც, რომლებიც IX-X საუკუნის პირველი ნახევრითაა დათარიღებული, ხოლო ჩითახევის მონასტრის ეკლესიის (IX ს.) დასავლეთი გარშემოსავლელი სამხრეთისაგან მასიურ ბურჯზე გადაყვანილი თაღებით იყო გამოყოფილი; არის შემთხვევები ამ მონაკვეთის კედლით გამოყოფისაც (გუჯრისხევი, სანარია, საკირე...). ჩვენი ეკლესიის თავისებურება ისაა, რომ ყველა სხვა ძეგლისაგან განსხვავებით აქ არ არის გაჭრილი შესასვლელი დასავლეთიდან. სხვა მხრივ კი, ყველა მათგანივით გარშემოსავლელთა ნაწილების მეტნაკლები გამიჯვნა უპირისპირდება კლასიკური ხანის ერთიან დინებაში შერწყმულ გარშემოსავლელებს (ზეგანის ყვალაწმინდა, ამიდასტური, ნეკრესის სამეკლესიიანი ბაზილიკა).",
				osm_id: "323",
				link: null,
				name: "ნეძვის სამეკლესიიანი  ბაზილიკა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.542916,
					41.869804
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "324",
				link: null,
				name: "თორის (ნადარბაზევი)  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.413157,
					41.764878
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "325",
				link: null,
				name: "ჩრდილოეთის წმ.  გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.447618,
					41.809084
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლიკანი — შუა საუკუნეთა სამონასტრო კომპლექსი ბორჯომიდან 7 კმ-ზე, მდინარე ახოებისწყლის ხეობაში. შემორჩენილია ღვთისმშობლის ეკლესიის ნანგრევები.  ეკლესიის მთავარი ნაწილია აფსიდით დასრულებული ნავი. მოგვიანებით, XVI საუკუნეში, ეკლესიას მიადგეს სამრეკლო, რომელიც თითქმის მთლიანად ფარავს დასავლეთ კედელს. სამრეკლოს მასიურკედლებიანი ქვედა სართული, რომელიც დაუმუშავებელი დიდი ლოდებით არის ნაგები და კუბის ფორმა აქვს, ეკლესიაში შესასვლელს წარმოადგენს. ბარიერი შემოძღუდულ მე-2 სართულს გარედან ლილვებიანი პროფილი გასდევს. ასავლელად მიშენებულია ქვაყორის კიბე. სამრეკლოს ზედა ნაწილი კი, კერძოდ, თლილი ქვის სვეტები, რომლებსაც სახურავი ეყრდნობოდა, მონგრეულია.",
				osm_id: "326",
				link: null,
				name: "ლიკანის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.34498,
					41.83339
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "327",
				link: null,
				name: "კოშკიღელის ღვთისმშობლის ეკლესია და სამრეკლო",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.351203,
					41.831376
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "328",
				link: null,
				name: "ტაბაწყურის წითელი ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.620079,
					41.666652
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბორჯომისა და ბაკურიანის ეპარქიაში ერთ-ერთი უძველესი გამორჩეული ადგილია სოფელი ტაძრისი. როგორც სახელწოდება მიგვანიშნებს, დასახლებას ეს სახელწოდება ტაძრების სიმრავლის გამო მიუღია. მათი დაარსება წმინდა მამა გრიგოლ ხანძთელისა და მისი მოწაფეების სახელთან არის დაკავშირებული. ტაძრისის მონასტრის ისტორია ორ სულიერ წინამძღვარს: გრიგოლ ხანძთელსა და გიორგი მთაწმინდელს უკავშირდება. საეკლესიო ცხოვრება აქ ჯერ კიდევ მეცხრე-მეათე საუკუნეებში დაწყებულა. ისტორიული ცნობების თანახმად, ტაძრისი ძალიან მალე მნიშვნელოვან კულტურულ საგანმანათლებლო კერად ქცეულა. მისი სახელი მთელ საქართველოში განთქმულა. ამიტომაც ყველა დიდგვაროვანი ცდილობდა, საკუთარი პირმშო აღსაზრდელად სულიერებისა და კულტურის ამ წმინდა კერაში მიეყვანა. მონასტერში ცნობილი საერო პირების შვილები ცხოვრობდნენ, რაც მის კარგ რეპუტაციაზე მეტყველებდა. მათ შორის უპირველესი თავისი მოღვაწეობითა და ქართული ეკლესიის წინაშე გაწეული უდიდესი ღვაწლით ღირსი მამა ქართველთა -- წმინდა გიორგი მთაწმინდელი გახლავთ. „და წარიყვანეს სამცხეს მონასტერსა სადედოსა, რომელსაც ეწოდების ტაძრისი~… ~რაიცა შეიქმნა შვიდისა წლისა, მონასტერსა ტაძრისსა დისა თვისსა თანა წარიყვანეს“, –– წერს ღირსი მამის ჰაგიოგრაფი გიორგი მცირე. ამ დროს ტაძრისის დედათა მონასტრის წინამძღვარი ღირსი და წმინდა მონაზონი  საბიანე ყოფილა. წმინდა დედას შვილივით მიუღია მცირეწლოვანი ყრმა. ღირსმა მამამ მონასტერში 3 წელი დაჰყო. ისტორიული ცნობების თანახმად, ამ დროს ტაძრისის სამონასტრო კომპლექსი სამონასტრო ეკლესიების, წინამძღვრის რეზიდენციისა და ციხისგან შედგებოდა. ამჟამად ამ ტერიტორიაზე მხოლოდ ორი ტაძარი: წმინდა გიორგი მთაწმინდელის სახელობისა და ყოვლადწმინდა ღვთისმშობლის სახელობის ერთნავიანი ბაზილიკებია შემორჩენილი. სამონასტრო ცხოვრება ტაძრისში მე–16 საუკუნემდე შემორჩენილა. 1550 წელს, თურქების ოტომანთა დინასტიის დაპყრობის შედეგად, ტაძრისის მონასტერი განადგურდა. მე–18 საუკუნეში, რეგიონი ისევ საქართველოს სამეფოს ნაწილად იქცა, მაგრამ მონასტერი არ განახლებულა. სრულიად საქართველოს კათოლიკოს-პატრიარქის, უწმინდესისა და უნეტარესის, ილია მეორის ლოცვა-კურთხევით, ღირსი გიორგი მთაწმინდელის დაბადებიდან 1000 წლისთავისთვის ტაძრისში ღვთისმსახურება კვლავ აღდგა. 2009 წლის 10 ივლისს ღირსი გიორგი მთაწმინდელის ხსენების დღეს საზეიმო წირვა თავად საქართველოს ეკლესიის საჭეთმპყრობელმა აღავლინა.",
				osm_id: "329",
				link: null,
				name: "ტაძრისის ეკლესიათა კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.279706,
					41.732267
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფლის მახლობლად დგას VIII-IX საუკუნეების დარბაზული წმინდა მარიამის მიძინების სახელობის ეკლესია, სამნავიანი ბაზილიკა, რომელიც VIII-IX საუკუნეთა მიჯნაზე ააგეს. მის ფრესკებს შორისაა მდიდრულად ჩაცმული ქალისა და მამაკაცის გამოსახულებანი, რომელთაც ასომთავრულით აწერია: „შოთაი და იაი“. ლეგენდის მიხედვით, მამაკაცი დიდი პოეტი შოთა რუსთაველი, ხოლო ქალი — დედამისია; ლეგენდა გვამცნობს, თითქოს შოთას დეიდა ქვაბისხევის ხეობაში ყოფილა გათხოვილი და შოთას განათლება აქ მიუღია.  შემორჩენილია აგრეთვე შუა საუკუნეების „დემოთის ციხე“.",
				osm_id: "330",
				link: null,
				name: "ქვაბისხევის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.24326,
					41.773519
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "331",
				link: null,
				name: "გოგიჩაანთ ღელის ქვის დარბაზების კომპლექსი ეკლესიით",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.298975,
					41.781841
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "332",
				link: null,
				name: "ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.747007,
					41.352181
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "333",
				link: null,
				name: "განძანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.74688,
					41.352162
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "334",
				link: null,
				name: "ეკლესია ეკვდერით",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.747376,
					41.352087
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "335",
				link: null,
				name: "მენჰირი ქათ-ქარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.74624,
					41.348199
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "336",
				link: null,
				name: "ტაძარი ფარვანა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.851178,
					41.45183
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საღამოს ტბის გასწვრივ, საავტომობილო გზის გაყოლებით, მდებარეობს ქართული ხუროთმოძღვრების ძეგლები – 3 ეკლესია, ხოლო მეოთხე მაღალ მთაზეა აღმართული. 3 ეკლესიიდან ყველაზე ადრინდელი და გამორჩეულია უკიდურეს ჩრდილოეთით მდებარე X საუკუნის მოზრდილი დარბაზული ეკლესია, მისი შესასვლელი მოწყობილია შედარებით მოგვიანო ხანის სამხრეთის მინაშენიდან, რომლის ერთი მხარე შუა სვეტზე დაყრდნობილი ორი თაღითაა გახსნილი. ნაგებობა თავდაპირველად კამარით იყო გადახურული, ახლა ხის ბრტყელი სახურავი აქვს. კედლები შემოსილია კარგად გათლილი, სწორად ნაწყობი კვადრებით, ხოლო კარ–სარკმელთა სათაურები შემკულია ოსტატურად შესრულებული ჩუქურთმებით, სიუჟეტური სტელებისა და ადამიანთა ფიგურების გამოსახულებებით.",
				osm_id: "337",
				link: null,
				name: "საღამოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.761454,
					41.310712
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფოკის წმიდა ნინოს მონასტერი მდებარეობს სამხრეთ საქართველოში, ფარავნის ტბის ნაპირას. მონასტრის დაარსება საქართველოში ქრისტიანობის გამავრცელებელ წმიდა ნინო კაბადოკიელის სახელს უკავშირდება. წმიდა ნინო საქართველოში ჯავახეთიდან შემოვიდა და ფარავნის ტბასთან შეჩერდა. XI საუკუნეში სწორედ მისი სახელობის ტაძარი ააგეს. დარბაზული ეკლესია ნაგებია სუფთად გათლილი, ნაწყობი კვადრებით… საკურთხევლის აფსიდში ორი მაღალი, გეგმით ნახევარწრიული ნიშაა. დეკორატიული მორთულობა მხოლოდ სამხრეთ ფასადზეა შემონახული. კარ-სარკმელები შემკულია ჩუქურთმებით. ინტერიერში შემონახულია მხატვრობის ფრაგმენტები. კარის თავზე წარწერაში მოხსენიებულია ქართლის კათალიკოსი იოანე ოქროპირი, ხოლო კარის მარჯვნივ წარწერაში – ძეგლის მშენებელი “ხელოსანი ბევრელი”. დაპყრობითი ომებისას, XVII ს-ში ჯავახეთი და შესაბამისად, ტაძარიც დაცარიელდა. მხოლოდ XIX საუკუნის დასაწყისში მოხერხდა ამ ტერიტორიების დაბრუნება.",
				osm_id: "338",
				link: null,
				name: "ფოკის წმ. ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.790903,
					41.393792
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "339",
				link: null,
				name: "ტონთიოს წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.581058,
					41.325135
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "340",
				link: null,
				name: "მწვანე ყვავილას  კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.687807,
					42.281204
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოქროს ჩარდახი — იმერეთის მეფეთა რეზიდენცია ქუთაისში რიონის მარჯვენა სანაპიროზე, დღევანდელი რუსთაველისა და თეთრ ხიდებს შორის დგას. სამეფო რეზიდენცია არაერთხელ დაზიანდა XVII ს-ში, ლევან II დადიანის თავდასხმების დროს, და 1770-იანი წლებისთვის უკვე მიტოვებული იყო. იგი ნაწილობრივ მეფე სოლომონ II-მ აღადგინა. XIX საუკუნეში რეზიდენციის ნაგებობათაგან მცირე სახლი, კარის ეკლესია და სამრეკლო იყო გადარჩენილი. 1810 წლიდან ოქროს ჩარდახი რუსეთის ხაზინის საკუთრება გახდა. 1830 წელს სამეგრელოს მთავარს, ლევან დადიანს მიაკუთვნეს, შემდეგ თუმანიშვილებმა და აკოფაშვიოლება იყიდეს. 1851 წლიდან ოქროს ჩარდახი ქუთაისის გიმნაზიის ინსპექტორის საცხოვრებლად განაწესეს. 1891 წლიდან შენობა სასწავლო უწყებამ შეიძინა გიმნაზიის თანამშრომლების ეკლესიად.",
				osm_id: "341",
				link: null,
				name: "იმერეთის მეფეთა  სასახლე ოქროს ჩარდახი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.684031,
					42.240296
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია იმერეთში, მდებარეობს სოფელ დერჩის ცენტრში. სავარაუდოდ აგებულია XIV საუკუნეში. ეკლესიის ცენტრალური სივრცე აღმოსავლეთით ღრმა, ნალისებური მოხაზულობის აფსიდით სრულდება. ეს ნავი გვერდითი მინაშენებისაკენ თითო ფართო თაღით არის გახსნილი; განათებულია საკურთხევლის სამი და დასავლეთის კედელში არსებული ერთი სარკმლით. ჩრდილოეთისა და სამხრეთის ნავებში თითო სარკმელია გაჭრილი. ძირითადი სივრცე, ისევე როგორც მინაშენებისა გადახურულია კამარით. ეკლესიას ორი შესასვლელი აქვს დასავლეთისა და სამხრეთის მხრიდან. დასავლეთის სათავსო –– ნარტექსი სამივე ნავთან კარით არის დაკავშირებული. დერჩის ნათლისმცემლის ეკლესია შუა საუკუნეების ქართული არქიტექტურის ერთ-ერთი საინტერესო ძეგლია.",
				osm_id: "342",
				link: null,
				name: "დერჩის ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.768384,
					42.466429
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "343",
				link: null,
				name: "ზარათის წმ. კირილეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.719586,
					42.354643
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "განთიადის ტაძარი — VI საუკუნის სამაფსიდიანი ბაზილიკა, რომელიც მდებარეობს დაბა განთიადში (გაგრის მუნიციპალიტეტი). აშენებულია 543 წელს [საჭიროებს წყაროს მითითებას], მაგრამ არაერთხელ იყო გადაკეთებული VIII—X საუკუნეებში. 1576 წელს ნაწილობრივ დაინგრა ოსმალეთის შემოსევებისაგან. არის აფხაზეთისა და სრულიად საქართველოს ერთ-ერთი უძველესი ქრისტიანული ტაძარი. ჩვენამდე მხოლოდ ბაზილიკის ნანგრევები შემორჩა.",
				osm_id: "344",
				link: null,
				name: "განთიადის ბაზილიკა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.082443,
					43.385527
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "345",
				link: null,
				name: "მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.343745,
					43.163256
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "346",
				link: null,
				name: "ეკლესია ბაზილიკური",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.277676,
					43.277386
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "347",
				link: null,
				name: "ეკლესია აბა-ათა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.609202,
					43.143894
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "348",
				link: null,
				name: "კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.607657,
					43.15072
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "349",
				link: null,
				name: "დოლმენები",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.71898,
					43.185011
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "350",
				link: null,
				name: "ივერიის მთის  მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.82056,
					43.087634
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ. სვიმონ კანანელის სახელობის ტაძარი მდებარეობს სოხუმთან ახლოს, თანამედროვე ახალი ათონის ტერიტორიაზე - ივერიის მთაზე. მისი თავდაპირველი მშენებლობა VII - VIII საუკუნეებით თარიღდება, ხოლო დღევანდელი ნაგებობა ქართული ხუროთმოძღვრების IX-X საუკუნეების ნიმუშს წარმოადგენს.  ძველი ქართველი და უცხოელი მემატიანეების ცნობით, წმ. სვიმონ კანანელმა წმ. ანდრია მოციქულთან ერთად პირველმა იქადაგა ქრისტიანობა სამხრეთ და დასავლეთ საქართველოში, მათ შორის აფხაზეთში.",
				osm_id: "351",
				link: null,
				name: "სვიმონ კანანელის  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.815883,
					43.090298
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დევაძეების ეკლესია იმერეთის მხარეში, ბაღდათის მუნიციპალიტეტის სოფელ წითელხევში მდებარეობს. იგი განვითარებული შუასაუკუნეებით, X-XI საუკუნეებით თარიღდება. ტაძარი დარბაზულ ნაგებობას წარმოადგენს, აღმოსავლეთით ნახევარწრიული აფსიდით. შესასვლელი სამხრეთიდანაა. ეკლესია გადაკეთებულია გვიან შუასაუკუნეებში.",
				osm_id: "352",
				link: null,
				name: "დევაძეების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.761519,
					42.082569
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტაძარი დარბაზული ტიპისაა. მის ძირითად ბირთვს წარმოადგენს გალავნის ცენტრში აღმართული მთავარი ნაგებობა, რომელსაც აქვს მინაშენები სამხრეთიდან, დასავლეთიდან და ჩრდილოეთიდან. ტაძარი სხვადასხვა დროს გამოკვლეული აქვთ ხელოვნების ისტორიის მკვლევარებს: მარი ბროსეს, ს. გორგაძეს, ე. თაყაიშვილს, შ. ამირანაშვილს, ვ. ბერიძეს, რ. შმერლინგსა და სხვ.  უბისის ტაძრის აშენების თარიღის შესახებ მკვლევარებს სხვადასხვა მოსაზრება აქვთ. პროფესორმა ს. გორგაძემ 1911 წელს ინახულა ტაძარი და მისი მეცნიერული აღ­წერა დატოვა. მისი მოსაზრებით, უბისის სამონასტრო კომპლექსის მშე­ნებლობას თავდაპირველად საფუძველი ჩაეყარა მე-9 საუკუნეში, როდესაც საქართვე­ლოში არაბთა ბატონობისაგან განთავისუფლების შემდეგ ფართომასშტაბით მიმდინა­რეობდა სამონასტრო-საგანმანათლებლო კერების მშენებლობა, რომელსაც სათავეში ედგა მწიგნობარი და საეკლესიო მოღვაწე გრიგოლ ხანძთელი. გრიგოლ ხანძთელს და მის მოწაფეებს, ქრისტეფორეს და თეოდორეს, აფხაზთა მეფის, დემეტრეს სამფლობელო ში, მარგვეთში, აუგიათ უბისის მონასტერი.",
				osm_id: "353",
				link: null,
				name: "უბისის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.228089,
					42.099599
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეხვევი — XI საუკუნის დამდეგის ქართული ხუროთმოძღვრების ძეგლი, ერთნავიანი ეკლესია  \"დედა ღვთისა \" მდინარე ყვირილის ხეობაში, საჩხერიდან 10 კმ-ზე.  საყურადღებოა მისი ჩრდილოეთი და დასავლეთი შესასვლელების მოჩუქურთმებული ტიმპანები და დასავლეთ და აღმოსავლეთ სარკმლის საპირეები, სათაურები და შეწყვილებული გრეხილი  \"სვეტები\\ რომლებიც ტაო-კლარჯეთის X-XI საუკუნეების ძეგლთა მორთულობის ენათესავება. ჩუქურთმები მაღალ პროფესიულ დონეზეა შესრულებული. თავდაპირველად ეკლესიას ეგვტერები ჰქონია, რომლებიც XX საუკუნის დასაწყისში შენობის შეკეთებისას ძველი სენაკების ნაშთებთან ერთად დაუნგრევიათ.  საქართველოს ძეგლთა დაცვის ფონდის დაფინანსებით (ქართველი მეცენატი ბიძინა ივანიშვილი) იწყება ეხვევის რესტავრაცია (არქიტექტორ-რესტავრატორი თ. ნემსაძე).",
				osm_id: "354",
				link: null,
				name: "ეხვევის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.415437,
					42.341099
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "355",
				link: null,
				name: "სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.609071,
					42.011194
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სამხრეთის შესასვლელის წარწერაში აღნიშნულია ძეგლის აგების ზუსტი თარიღი — 1046 წელი, მოხსენიებულია ადგილობრივი ფეოდალი ერისთავთერისთავი გიორგი გულზვიადის ძე, ხოლო დასავლეთ შესასვლელის წარწერაში ნათქვამია რომ ეკლესია აუგია ხუროთმოძღვარ ჰარაბას. გეგმით მარტივ შენობას სამხრეთით მთელ სიგრძეზე გასდევს სტოა-კარიბჭე, რომელიც სხვა ოსტატის აშენებული უნდა იყოს ცოტა მოგვიანებით. ეკლესიის პროპორციები ჰარმონიული და დახვეწილია. უხვი და მოტივებით მდიდარი მორთულობა ორგანულადაა შეხამებული შენობის ხუროთმოძღვრულ ფორმებთან.ეკლესიაში XI საუკუნის მდიდრულად მოჩუქურთმებული თაბაშირის კანკელია, რომელიც ძლიერაა დამახინჯებული XIX საუკუნეში ძეგლის შეკეთების დროს. სამრეკლო XIX საუკუნის II ნახევარს მიეკუთვნება.  წარწერა:  \"სახელითა ღმრთისაითა მე, გიორგი ერის-თავთერისთავმა, ავაშენე ესე წმინდა ეკლესიაი სავანისაი სალოცველად სულისა ჩემისა და ძმისა ჩემისა ხურსი ერისთავისა და მშობელთა ჩემთათვის გულზვიადისათვის და მარიამისათვის და დედისა მისისათვის. წმინდაო გიორგი მეოხ ეყავ წინაშე ღმრთისა, ამენ იყავნ[საჭიროებს წყაროს მითითებას]",
				osm_id: "356",
				link: null,
				name: "წმ. გიორგის ეკლესია სამრეკლო",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.475347,
					42.313893
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "357",
				link: null,
				name: "ღვთაების ეკლესია (ზედა მაცხოვარი)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.52545,
					42.318819
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქორეთის ეკლესიის წარწერა — ძველი ქართული ასომთავრული წარწერა საჩხერის მუნიციპალიტეტის სოფელ ქორეთის ღვთაების ეკლესიიდან. წარწერა სამშენებლო ხასიათისაა. იგი მიკვლეულ იქნა 1958 წელს გ. გაფრინდაშვილის მიერ",
				osm_id: "358",
				link: null,
				name: "ქორეთის მაცხოვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.609242,
					41.994738
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჯრუჭის მონასტერი — XI საუკუნის ქართული მონასტერი. მდებარეობს საჩხერის მუნიციპალიტეტში, მდ. ყვირილის მარჯვენა შენაკადის — ჯრუჭულას სათავეში, სოფელ ცხომარეთის მიდამოებში. სამონასტრო კომპლექსში შედის XI საუკუნის გუმბათოვანი ეკლესია (გადაკეთებულია XIX საუკუნეში), რომლის კედლებზე ლაპიდარული წარწერებია. მომდევნო ხანებში მონასტერი მოიშალა. განახლდა XVI-XVII საუკუნეებში. XVII საუკუნის დასასრულს ჯრუჭულის ხეობა რაჭის ერისთავებისა და წერეთელთა სატავადო სახლის საცილობელ ტერიტორიად იქცა, რის გამოც იგი უკვე ციხესიმაგრის დანიშნულებას ასრულებდა. XVIII საუკუნის 60-იან წლებში სოლომონ I-მა ჯრუჭის მონასტერი აღადგინა, ხოლო შემდეგ წერეთლების საგვარეულოს მისცა აქ დასაფლავების ნება. 1810 მონასტერი უკვე დიდძალ ყმა-მამულს ფლობდა ზემო იმერეთსა და რაჭაში. იმერეთის სამეფოს გაუქმების (1810) შემდეგ ჯრუჭის მონასტერი წერეთლების საგვარეულო საკუთრებად იქცა. მონასტრის ტერიტორიაზე შემორჩენილი განვითარებული შუა საუკუნეების სხვა ნაგებობების ნაშთებიც.",
				osm_id: "359",
				link: null,
				name: "ჯრუჭის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.716359,
					41.955687
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "360",
				link: null,
				name: "აბაშიძეების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.516717,
					42.335128
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "361",
				link: null,
				name: "კისორეთის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.004351,
					42.350897
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "თარიღდება VI საუკუნის II ნახევრით. შენობის გეგმის სწორკუთხედში სამი ნავია მოქცეული. შენობა ნაგებია რიყის ქვით. გარეთა კუთხეები, თაღები, პილასტრები, შესასვლელთა წირთხლები, სარკმელთა მოჩარჩოება და ლავგარდანი, კარგად გათლილი შირიმის ქვითაა ნაწყობი. ეკლესია ძლიერ დაზიანებულია: ჩამოშლილია მთავარი ნავის კამარა, კონქის თაღი და გრძივი კედლების ზედა ნაწილები, დანგრეულია სამხრეთ ნავის კამარისა და სამხრეთ კედლის მნიშვნელოვანი ნაწილი, ჩამოშლილია დასავლეთ მინაშენის კამარის სამხრეთ კიდელი, ფასადების მნიშვნელოვან ნაწილს საპირე წყობა შემოცლილი აქვს.",
				osm_id: "362",
				link: null,
				name: "ახმეტის ღვთაების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.212495,
					42.038088
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დარბაზული ეკლესია (მინაშენიანად 5,7 X 5,7 მ) ნაგებია ნატეხი ქვითა და კირის ხსნარით. წყობა ირეგულარულია. ტლანქად დამუშავებული ქვიშაქვის მოზრდილი ქვებით ნაწყობ გარეთა კუთხეებში აქა-იქ შირიმის ქვებიცაა ჩართული. კედლები გარედან მოსწორებულია ბათქაშით, რომლითაც შევსებულია ნაკერები და ნაწილობრივ დაფარულია ქვის ზედაპირი. მოგვიანებით ეკლესია გარედან შეულესავთ (შემორჩენილია ნალესობის ფრაგმენტები).  ეკლესიაში შესასვლელი სამხრეთიდან, მინაშენიდანაა. კარი მინაშენის მხრიდან ქვის არქიტრავით ყოფილა გადახურული, ხოლო შიგნით თაღოვანია. თაღი შესასვლელის წირთხლებს უშუალოდ არ ერწყმის, ღიობზე ოდნავ განიერია და ქუსლის დონეზე მცირე საფეხურებს ქმნის. ეკლესიის შიდა სივრცე ვიწრო და მაღალია. აღმოსავლეთით ნახევარწრიული აფსიდია, რომლის ღერძზე მაღალი თაღოვანი სარკმელია. სარკმლის ორივე მხარეს - თითო სწორკუთხა ნიში. სარკმლის ქვემოთ, კედელზე, ქვის ტრაპეზია მიდგმული. საკურთხევლის ბაქანი ნავის იატაკზე ერთი საფეხურით მაღალია. აფსიდი გადახურულია კონქით, რომლის თაღი აფსიდის კუთხეების დამაგვირგვინებელ მარტივი პროფილის (თარო და ოდნავ შეზნექილი მრუდი) იმპოსტებს ეყრდნობა. დარბაზის სამხრეთ და დასავლეთ კედლებში თითო სარკმელია. ორივე სარკმელი კედლის ზედა ნაწილშია და ქვის ფილებით ჰორიზონტალურადაა გადახურული.  ეკლესია მოხატულია. მოხატულობა XIII საუკუნეს განეკუთვნება.  საკურთხევლის მოხატულობა ორ რეგისტრადაა გაყოფილი. კონქში წარმოდგენილია ვედრების დიდი ზომის კომპოზიცია, რომელიც ავსებს მთელ კონქს და თითქმის სარკმლის თაღის წვერს აღწევს. მაცხოვრის მონუმენტური გამოსახულება სიდიდით ბევრად სჭარბობს ღვთისმშობლისა და იოანეს ფიგურებს. მაცხოვარს მოწითალო-ყავისფერი ქიტონი და თეთრი ჰიმატიონი აცვია. მის მარჯვენა მხარეზე წვრილი თეთრი ხაზებით იმიტირებულია ღვთაებრივი ნათელი. მოხატულობის მეორე რეგისტრში ეკლესიის მამები ყოფილან გამოსახულნი. კონქის თაღის წინა სიბრტყეზე შერჩენილია ოსტატურად შესრულებული ასომთავრული წარწერის ნაშთები.  დარბაზის კედლებზე გამოსახული საუფლო დღესასწაულთა ციკლის სცენები კონქის კომპოზიციასთან შედარებით მცირე ზომისაა. დარბაზის პირველი რეგისტრის მოხატულობა სამხრეთითა და ჩრდილოეთით კამარაშია მოქცეული. სამხრეთ კედლის აღმოსავლეთ მონაკვეთზე წარმოდგენილია ხარება, შემდეგ შობა. დასავლეთ კედელზე გამოსახული სცენის დადგენა არ ხერხდება. ჩრდილოეთ კედელზე დასავლეთიდან აღმოსავლეთისკენ მოცემულია ნათლისღება და ლაზარეს აღდგინება.  მეორე რეგისტრის მხატვრობა შემონახულია დასავლეთ და ჩრდილოეთ კედლებზე. დასავლეთ კედლის ჩრდილოეთ ნაწილში გაირჩევა ჯოჯოხეთის წარმოტყვევნა, ჩრდილოეთ კედელზე, დასავლეთით — ამაღლება, აღმოსავლეთით — სულიწმინდის მოფენა. კამარის ცენტრალურ ნაწილში მთელ სიგრძეზე გავლებულია მცენარეული ორნამენტის ზოლი ყოფდა სამხრეთ და ჩრდილოეთ ფერდების მოხატულობას.  მხატვრობა მეტად დახელოვნებული ოსტატის შესრულებულია. კომპოზიციები მრავალფიგურიანია. მოძრაობა რბილი და მსუბუქია, პროპორციები — დახვეწილი, ნახატი — მოქნილი და ნატიფი. კოლორიტში ჭარბობს ყვითელი, მოწითალო-ყავისფერი, ნაცრისფერი, ლურჯი და თეთრი ფერები. ეკლესიის ფასადები სადაა, მოკლებულია ყოველგვარ სამკაულს. აღმოსავლეთ ფასადზე სარკმლის თაღს ნალესობით ნალისებრი ფორმა აქვს მიცემული. კედლები დასრულებულია ოდნავ გამოშვერილი, ქვიშაქვის ნატეხი ქვებით ნაწყობი, სამსაფეხურიანი ლავგარდნით, რომელსაც განივ ფასადებზე, ფრონტონის ძირებთან, ჰორიზონტალური შენაკეცები აქვს.  ეკლესიას სამხრეთით თანადროული სწორკუთხა მინაშენი ეკვრის, რომლის სამხრეთ კედელში ორმალიანი თაღოვანი შესასვლელია მოწყობილი (აღმოსავლეთის მალი თაღის ქუსლის დონემდე ამოშენებულია). თაღები ეყრდნობა ტლანქად ნაგებ, სადა კაპიტელით დაგვირგვინებულ მრგვალ სვეტს (გვიანდელია). მინაშენში აღმოსავლეთით სწორკუთხა სარკმელია. სარკმლის ქვემოთ, კედელზე, მიდგმულია სწორკუთხა ტრაპეზი.  ეკლესიის ეზოს სამხრეთიდან ქვითკირის საყრდენი კედელი (სიმაღლე დაახლოებით 2 მ, სიგრძე 25 მ) აქვს, რომელიც სამი მძლავრი ნახევარწრიული კონტრფორსითაა გამაგრებული.",
				osm_id: "363",
				link: null,
				name: "ყველაწმინდის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.373754,
					42.102682
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ერელაანთ საყდარი — V-VI საუკუნეების ქართული ხუროთმოძღვრების ძეგლი. ახმეტიდან 4 კმ, თიანეთის გზატკეცილის მარჯვენა მხარეს. აგებულია რიყის ქვით, შირიმით, ფასადები - კირქვის ფილებით. გეგმით მარტივ, ჯვრის ფორმის ეკლესიას სამხრეთი და ჩრდილოეთი მკვლავების აღმოსავლეთ კედლებში 2 დამატებითი აფსიდა აქვს, გუმბათქვეშა კვადრატი გუმბათის წრეზე ტრომპების მეშვეობით გადადის. გუმბათის ყელი 8-წახნაგაა, აქვს 4 სარკმელი, შესასვლელი ერთია, სამხრეთიდან დეკორი მარტივია. ეკლესია შიგნიდან შელესილი და მოხატული ყოფილა, ჩამოქცეული გუმბათი და დასავლეთი მკლავის კამარა ამჟამად აღდგენილია.",
				osm_id: "364",
				link: null,
				name: "ერელაანთ საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.20329,
					42.080403
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "365",
				link: null,
				name: "ხარჭაშნის ღვთაების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.353451,
					42.058612
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გურჯაანის ყველაწმინდა, ან უბრალოდ ყველაწმინდა — VIII-IX საუკუნეების ქართული ხუროთმოძღვრების („გარდამავალი ხანის“) უმნიშვნელოვანესი ძეგლი — ღვთისმშობლის მიძინების ეკლესია. მდებარეობს ქალაქ გურჯაანიდან 2 კმ-ზე VII საუკუნის მეორე ნახევრიდან ქართული ხელოვნების ისტორიაში დაიწყო განვითარების ახალი საფეხური, რომელიც X საუკუნის მეორე ნახევრამდე გაგრძელდა. მას გარდამავალი ხანის ხელოვნება უწოდეს. ეს პერიოდი ხასიათდება სტილისტური მრავალფეროვნებითა და ამ მრავალფეროვნებით გამოწვეული თავისებურებებით, რომლებიც ზოგიერთ შემთხვევაში სრულიად უნიკალურ ნიმუშებს გვაძლევს. გარდამავალ ხანაში ირღვევა არქიტექტურის კლასიკური ფორმები და იწყება ახალი გზების ძიება. ხშირად ერთმანეთს ერწყმის ორი სრულიად განსხვავებული არქიტექტურული ტიპი. ამგვარი მოვლენის ერთ-ერთი საუკეთესო ნიმუში გურჯაანის ყველაწმინდაა. შიდა სივრცის გადაწყვეტის მიხედვით, ის სამნავიანი ბაზილიკაა, მაგრამ გუმბათოვანი გადახურვა აქვს, თანაც ტაძარს ერთის ნაცვლად ორი რვაწახნაგა გუმბათი ადგას, რაც მას მკვეთრად გამოარჩევს სხვა ქართული ძეგლებისაგან. გურჯაანის ღვთისმშობლის მიძინების ტაძარი ქალაქიდან ორი კილომეტრის დაშორებით, კახთუბნის ხეობაში მდებარეობს. წერილობითი წყაროები ტაძრის აგების შესახებ არ მოგვეპოვება, თუმცა სტილისტიკური ანალიზი აჩვენებს, რომ იგი VIII-IX საუკუნეებს უნდა ეკუთვნოდეს.  გურჯაანის ყველაწმინდის ტაძართან და აქ არსებულ მამათა მონასტერთან დაკავშირებულია ლეგენდა ივერიის ღვთისმშობლის სასწაულმოქმედ ხატზე, რომელიც წლების განმავლობაში აქ ინახებოდა. მღვდლის, პოლიკარპე კარბელაშვილის ცნობით, ხატის ცენტრალური ნაწილი (ღვთისმშობელი ყრმით) საღებავით ყოფილა დაწერილი, ხოლო გარშემო მოოქროვილი ჭედური ჩარჩო ჰქონია შემოვლებული. ხატის სიგრძე დაახლოებით 30 გოჯი იყო, ხოლო სიგანე - 7. ამ ხატთან დაკავშირებული ყოფილა ასეთი ისტორია: 1615 წლის შემოდგომაზე შაჰ-აბასის კახეთში ლაშქრობის დროს მონასტრის წინამძღვარი ყოფილა მამა იოანე. მან შეკრიბა მონასტრის საძმო და მათთან ერთად გადაწყვიტა, მონასტერი არ მიეტოვებინათ, მაგრამ ტაძრის სიწმინდეები და საეკლესიო ნივთები დროებით ტაძრის ქვემოთ, საიდუმლო ოთახში გადაემალათ. იმავე ღამეს მამა იოანეს სიზმარში ყოვლადწმინდა ღვთისმშობელი გამოეცხადა და უბრძანა, წამებულის მონასტრის წმინდა გიორგის ტაძრის (ყველაწმინდას მონასტრიდან 1-2 კილომეტრში) სვეტში პატარა ნიშა ამოეჭრა, იქ ივერიის ღვთისმშობლის ხატი დაებრძანებინა, ხოლო ნიშა ამოექოლა. მეორე დილას მამა იოანეს ძმებისათვის გაუცნია ღვთისმშობლის ნება და ხატი სვეტში დაუმალავს. შაჰ-აბასის შემოჭრის შემდეგ აოხრდა მრავალი სოფელი და მონასტერი, მათ შორის ყველაწმინდასა და წამებულის მონასტრებიც, დაიხოცნენ ბერებიც. ამდენად, ამ მონასტრებში ღვთისმსახურება შეწყდა.  200 წლის შემდეგ, კახთუბნის მონატერში მცირე საძმო, იღუმენ გაბრიელის წინამძღოლობით, სასულიერო ცხოვრებას აღადგენს. 1820-1822 წლებისთვის იწყებენ ღვთისმშობლის ხატის ძიებას, მაგრამ უშედეგოდ. ერთხელაც, მამა გაბრიელმა სიზმრად იხილა ყოვლადწმინდა, რომელმაც მას ხატის ადგილსამყოფელი აუწყა. მეორე დღეს მამა გაბრიელი ვეჯინის ამაღლების მონასტრის წინამძღვარ მამა იოსტოსისთან (ერისკაცობაში თავადი ანდრონიკაშვილი) და გურჯაანელი მღვდლის, აბრაამ დემუროვსა და უამრავ მლოცველთან ერთად გაემართა წამებულის მონასტრისაკენ. მითითებულ ადგილას კედლის გახსნის შემდეგ იპოვეს ივერიის ღვთისმშობლის ხატი და კახთუბნის მონასტერში წამოაბრძანეს.  მონასტერი კვლავ დაცარიელდა დაახლოებით 1845 წელს, როცა აქაური ბერები ხირსის სტეფანწმინდის მონასტერში, ხატი კი გურჯაანში მდებარე წმინდა გიორგის ეკლესიაში გადაიტანეს. წელიწადში ორჯერ, ღვთისმშობლის მიძინებისა და ტაძრის დღესასწაულზე, ბრწყინვალე შვიდეულის ორშაბათს, ხატს მიაბრძანებდნენ კახთუბნის მონასტერში, სადაც წირვა-ლოცვა აღევლინებოდა. ამჟამად ხატის ადგილსამყოფელი კვლავ უცნობია.",
				osm_id: "366",
				link: null,
				name: "გურჯაანის ყველაწმინდის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.806529,
					41.750823
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აკურას მიდამოებშია მამადავითის მონასტერი - სამნავიანი ბაზილიკა, რომელიც აშენებული 855 წ. და ილარიონ ქართველის მოღვაწეობას უკავშირდება. სოფელში დგას ასევე წმ.ილია წინასწარმეტყველის და ღვთისმშობლის სახელობის ეკლესიები.",
				osm_id: "367",
				link: null,
				name: "აკურის მამადავითის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.625856,
					41.867531
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ.შიოს სახელობის მონასტერი, რომელიც დღეს მოსახლეობაში შიოს მარნის სახელითაა ცნობილი, მდებარეობს მდ.თურდოს მარცხენა მხარეს, შემაღლებულ ადგილას, ახლანდელი სოფ.რუისპირსა და იყალთოს შორის. ისტორიულ და უკვე გამქრალ სოფელ არტოზანში (მღვდელი მიხეილ ხელიძე სწორედ ასე მოიხსენიებს მას ჟურნალ ”ივერია“-ს 1888 წ. N90-ში). მონასტრის ნაგებობათაგან ამჟამად მხოლოდ წმ.შიოს სახელობის ეკლესიაა შემორჩენილი. სხვა ნაგებობები თითქმის საძირკვლის დონეზეა დანგრეული. წმ.შიოს სახელობის ეკლესია აგურით ნაშენი დარბაზული ტიპის ნაგებობაა, რომელსაც აღმოსავლეთით განზიდული, ხუთწახნაგა აბსიდა აქვს. ტაძარში შესასვლელი სამხრეთიდან და დასავლეთიდანაა.",
				osm_id: "368",
				link: null,
				name: "წმ. შიოს ეკლესია (არტოზანის)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.486034,
					41.919211
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კონდოლის ნათლისმცემლის ეკლესია — დარბაზული ტიპის სამნავიანი ბაზილიკა. მდებარეობს თელავის მუნიციპალიტეტის სოფ. კონდოლში.  პირველად შესწავლილი იყო 1922 წლის 12 ნოემბერს, ხოლო აზომვითი სამუშაოები შესრულდა 1933 წლის 25 დეკემბერს. ეკლესია გარემონტდა XIX საუკუნეში.  ეკლესია თავისი ფორმებით ვიწროა, სიგრძეში კი გრძელი. გაცილებით ვიწროა გვერდითა ნავები, რომელთაგან აღმოსავლეთი სარკმლები მრუდეთაა გაჭრილი. აღნიშნული შესაძლებელია გამოწვეული ყოფილიყო ძეგლის გადაკებისას გამოწვეული ცვლილებით. ეკლესიას ორი შესასვლელი აქვს, სამხრეთიდან და დასავლეთიდან. მიუხედავად იმისა რომ ეკლესია სიგრძეში საკმაოდ გრძელია მასში მხოლოდ ორი წყვილი სვეტია. თავისი ფორმებით კონდოლის ეკლესია წააგავს ხაშმისა და ხირსის ეკლესიებს.",
				osm_id: "369",
				link: null,
				name: "კონდოლის ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.586395,
					41.929532
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბატონის ციხე, გვიანდელი ფეოდალური ხანის საქართველოს საერო ხუროთმოძღვრების ერთ-ერთი უმნიშვნელოვანესი ძეგლი ქ. თელავში, კახეთის მეფეთა რეზიდენცია XVII-XVIII საუკუნეებში. კომპლექსში შედის ციხის ზღუდე ორი ალაყაფის კარით, მეფეთა სასახლე, აგებული XVII საუკუნის 60-იან წლებში, კარის ორი ეკლესია, აბანო, გვირაბი. ზღუდის შიგნით მოთავსებული იყო სახელმწიფო დაწესებულებათა შენობები, უფლისწულთა სასახლე და სემინარია (შემორჩენილია მისი ნაშთი). XIX საუკუნის II ნახევარში დაზიანებული კომპლექსი შეაკეთეს და ახალი შენობებიც დაუმატეს (სასულიერო სასწავლებელი, ე. წ.  \"ხაზინა\\ სატუსაღო, სამრეკლო და სხვა).",
				osm_id: "370",
				link: null,
				name: "თელავის ბატონის ციხე",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.477777,
					41.938393
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "371",
				link: null,
				name: "ქოჩალოს ორნავიანი ბაზილიკა",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					46.260381,
					41.811497
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "372",
				link: null,
				name: "მაჭის (თოღის) ციხე და ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					46.271024,
					41.80785
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "373",
				link: null,
				name: "ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.177841,
					41.757386
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გავაზი, ძველი გავაზი — ისტორიული სოფელი კახეთში. მდებარეობდა თანამედროვე ახალსოფლის (ყვარლის მუნიციპალიტეტი) ტერიტორიაზე, მდინარე ალაზნის მარცხენა შენაკადის ავანისხევის (გავაზისწყლის) ორივე ნაპირზე. გავაზის დაწინაურებას ადრინდელი შუა საუკუნეებიდანვე ხელი შეუწყო მისმა ხელსაყრელმა მდებარეობამ კავკასიონისა და ალაზნის ველის მიჯნაზე. VI საუკუნეში გავაზაში აიგო მნიშვნელოვანი არქიტექტურული ძეგლი — ძველი გავაზის სახელით ცნობილი ეკლესია.  ქართული წერილობით წყაროებში გავაზი პირველად იხსენიება IX საუკუნეში, როდესაც ქორეპისკოპოსმა სამოელ დონაურმა იქ დაამარცხა არაბები. X საუკუნეში კვირიკე ქორეპისკოპოსისა და კონსტანტინე აფხაზთა მეფის ჰერეთში ლაშქრობის შედეგად გავაზი და არიში კონსტანტინეს ერგო წილად. გავაზში აღმოჩენილი 1025 წლით დათარიღებული სამშენებლო წარწერა გვამცნობს, რომ აქ საყურადღებო მშენებლობა მიმდინარეობდა. გავაზის მნიშვნელობა განსაკუთრებით გაიზარდა XV-XVI საუკუნეებში.  იგი კახეთის სამეფოს დედაქალაქ გრემიდან ირანისაკენ მიმავალ გზაზე მდებარეობდა. გამომწვარი თიხის ფილებით მოგებული, სამეთვალყურეო კოშკებით დაცული გზის თითო დღის სავალზე ქარვასლები იყო მოწყობილი. ერთ-ერთი ასეთი ქარვასლა გავაზშიც იდგა. შაჰ-აბასის მიერ კახეთის აოხრების შემდეგ გავაზის მნიშვნელობა დაკნინდა. ლეკიანობამ იგი გააპარტახა. XVIII საუკუნეში გავაზის მოსახლეობა გადასახლდა ალაზნის ველზე, სადაც ამავე სახელწოდების სოფელი გაშენდა. 1969-1972 წლებში არქეოლოგიური გათხრების შედეგად (ხელმძღვანელი ლ. ჭილაშვილი) გაირკვა, რომ გავაზის ტერიტორიაზე დასახლებული იყო ჯერ კიდევ ბრინჯაოს ხანაში. გაითხარა IX-XVI საუკუნეების გავაზის ძირითადი უბნები: ბაზარი (თანამედროვე „ნაბაზრალი“), დარბაზოვანი (ციხის, ეკლესიისა და სასახლის კომპლექსები), სამება (ეკლესია, ქარვასლა, სახელოსნო უბანი) და აგრარული ზონა — „კოპალე“ (ქვის ყორეებით შემოზღუდული მამულები, სარწყავი სისტემა).",
				osm_id: "374",
				link: null,
				name: "ძველი გავაზი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.973121,
					41.904639
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "375",
				link: null,
				name: "ბარცანას ეკლესია გუმბათიანი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.713242,
					42.000451
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ვანათის სამეკლესიიანი ბაზილიკა მდებარეობს ბოლნისის რაიონში, სოფელ ქვემო ბოლნისსა და სოფელ ხატისსოფელს შორის. ეს არის V-VI სს-ის ქართული ხუროთმოძღვრების ძეგლი. ამჟამად ძლიერ დანგრეულია. შედგება სამი მარტივი წაგრძელებული დარბაზისაგან. მხოლოდ აფსიდებია გამოყოფილი აღმოსავლეთით. სხვა არავითარი დანაწევრებისა ან დამატებითი სათავსის კვალი შეიმჩნევა. შუა ეკლესიას აქვს შვერილი აფსიდი და ორი შესასვლელი სამხრეთიდან. თავისი გეგმით, ზომით, პროპოციებითა და საშენი მასალით ქვემო ბოლნისის სამეკლესიიანი ბაზილიკის მსგავსია და მასთან ერთად ქართული ხუროთმოძღვრების ამ ორიგინალური ტიპის განვითარების ერთ - ერთი ადრინდელი ნიმუშია. ვანათის ეკლესიის სიგრძე-სიგანეა გარედან:",
				osm_id: "376",
				link: null,
				name: "ქვემო ბოლნისის ვანათის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.549314,
					41.45408
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აკაურთა - სოფელი  ბოლნისის რაიონში (ბოლნისის ეპარქია). შუა ხრამის მთისწინეთში, მდინარე მაშავერის მარცხენა მხარეს... ზღვის დონიდან 720 მ., ბოლნისიდან 12 კმ-ზე. ზღვის დონიდან 720 მ-ზე... აკაურთაშია მსხვილი თლილი კვადრებით ნაშენი ეკლესია (V-VI სს.), რომელსაც აღმოსავლეთით შვერილ - წახნაგოვანი აბსიდა აქვს. როგორც ჩანს, ეკლესიის ნავი სვეტებით იყო დანაწევრებული. შემორჩენილია რამდენიმე რელიეფური გამოსახულება. აკაურთა სამნავიანი ბაზილიკა ღვთისმშობლის მიძინების სახელობისაა (მოგვიანებით ბაზილიკის ოთხი სვეტი მოანგრიეს და სამი ნავის ნაცვლად ერთიანი სივრცე მიიღეს). ეკლესიის ზომებია გარედან: სიგრძე - 15,5 მ, სიგანე 10 მ, სიმაღლე შიგნით 8 მ. ძეგლი რეაბილიტირებულია საქართველოს კულტურის, ძეგლთა დაცვისა და სპორტის სამინისტროს მიერ 2007 - 2008 წლებში.",
				osm_id: "377",
				link: null,
				name: "აკაურთას ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.450448,
					41.464324
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აკვანება, VI-VII საუკუნეების ქართული ხუროთმოძღვრების ძეგლი ქვემო ქართლში, ბოლნისის მუნიციპალიტეტში. დარბაზული ეკლესია, რომელსაც სამხრეთიდან ეგეტერი აქვს მიშენებული. ნაგებია თლილი ქვის ზუსტი წყობით. შემკულია რელიეფებითა და ჩუქურთმებით.",
				osm_id: "378",
				link: null,
				name: "აკვანების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.130921,
					42.148315
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საყდრისი-ყაჩაღიანი — ბორცვი სამხრეთ-აღმოსავლეთ საქართველოში, ბოლნისის მუნიციპალიტეტში, დაბა კაზრეთთან ახლოს. ბოლნისიდან 20კმ-ის დაშორებით.  ბორცვზე პირველადი სამეცნიერო სამუშაოები გასული საუკუნის 80-იან წლებში ჩატარდა თ. მუჯირის ხელმძღვანელობით. ამ პერიოდში მომზადებულ ანგარიშებში პირველად გაჩნდა მოსაზრება აქ შესაძლო პრეისტორიული გამონამუშევრების არსებობის შესახებ[1]. 2004 წელს საყდრისი-ყაჩაღიანის ბორცვზე პირველადი არქეოლოგიური კვლევები დაიწყო, 2007 წლიდან 2013 წლამდე კი კვლევებს აწარმოებდა ქართულ-გერმანული არქეოლოგიური ექსპედიცია თომას შტოლნერისა და ირინა ღამბაშიძის ხელმძღვანელობით. მათი მტკიცებით, ობიექტი პრეისტორიული ოქროს მაღაროა (ძვ.წ. 3350-2500 წ.წ.). თუმცა სამეცნიერო წრეებში არსებობს განსხვავებული მოსაზრებაც, სადაც მეცნიერები კატეგორიულად გამორიცხავენ ამ ადგილას პრეისტორიულ ოქროს მაღაროს არებობას.",
				osm_id: "379",
				link: null,
				name: "საყდრისი, უძველესი ოქროს სამთამადნო მრეწველობის ძეგლი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.416866,
					41.381413
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "380",
				link: null,
				name: "აბელიანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.500701,
					41.572267
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დრანეთი - სოფელ ალექსეევკას ძველი სახელწოდება. მდებარეობს აღმოსავლეთ საქართველოში, ქვემო ქართლის მხარის თეთრიწყაროს რაიონში, მდინარე ასლანკის (ძველი ქართული სახელწოდება ტორნე) მარჯვენა მხარეს, ზღვის დონიდან 1180 მ სიმაღლეზე. ქალაქ თეთრიწყაროდან დაშორებულია 13 კმ-ით. დღევანდელ სოფელ ალექსეევკის სამხრეთ-დასავლეთით, დაახლოებით 1 კმ-ში, მდ.ასლანკის (შეერქვა XIX საუკუნეში ჩასახლებული რუსების მიერ), ანუ ტორნეს ხევის მარჯვენა ნაპირზე, მდებარეობს ნასოფლარი დრანეთი. აქვე მდებარეობს წმინდა კვირიკესა და ივლიტას სახელობის ტაძარი. მისი პირველი მეცნიერული პუბლიკაცია და ნასოფლარ დრანეთის იდენტიფიკაცია-ლოკალიზაცია ქვემო ქართლის ისტორიულ-არქეოლოგიურმა ექსპედიციამ (XX საუკუნის 40-50-იან წლები. ხელმძღვანელი ნ.ბერძენიშვილი) მოახდინა. 1701-1711 წლების აღწერაში ეს სოფელი მოხსენიებულია, როგორც „დრანეთი“, ხოლო 1721 წლისაში - „დრიანეთი“. ვახუშტის გეოგრაფიაშიც ეს სოფელი „დრანეთის“ სახელს ატარებს. ეკლესიის სახელობა დაკარგული იყო და სამეცნიერო ლიტერატურაში ის იწოდებოდა, როგორც დრანეთის, ან ალექსეევკა-დრანეთის ეკლესია. არქეოლოგიურ სამუშაოებისას გაირკვა, რომ ტაძარი წმინდა კვირიკესა და ივლიტას სახელობაზეა აგებული. ეკლესიაზე ჩატარდა არქეოლოგიური და სარესტავრაციო - საპროექტო სამუშაოები (ხელმძღვანელი: ნინო ნოზაძე).",
				osm_id: "381",
				link: null,
				name: "ეკლესია დრიანეთი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.475317,
					41.536112
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "382",
				link: null,
				name: "ქვაჯვარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.458129,
					41.593747
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "განვით. შუა საუკუნეები",
				osm_id: "383",
				link: null,
				name: "წმ. გიორგის ეკლესია (მხერის ჯგრაგ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.623151,
					43.000653
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "განვით. შუა საუკუნეები",
				osm_id: "384",
				link: null,
				name: "მთავარანგელოზის ეკლესია (თარინგზელ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.690776,
					43.033081
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფელი წოხულდი, ბეჩოს თემი.  XI ს.",
				osm_id: "385",
				link: null,
				name: "მაცხოვრის ლაჰილი  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.679947,
					43.030102
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჟალეთის წმ. გიორგის ეკლესიის კომპლექსი 1. დარბაზული  ეკლესია 2. კოშკი  VIII–IX სს. 3. გალავანი  XI–XIII სს. 4. სხვა ნაგებობანი  განვით. შუა საუკ.",
				osm_id: "386",
				link: null,
				name: "ჟალეთის წმ. გიორგის ეკლესიის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.030387,
					41.996246
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "387",
				link: null,
				name: "ანდრიას ნასახლარი ორი ეკლესიით",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.464913,
					41.534183
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დედაღვთისა - ძველი ქართული ხუროთმოძღვრების განვითარებაში გარდამავალი ხანის მნიშვნელოვანი ძეგლი ,,დედაღვთისა” ანუ ,,მამუკაანთ საყდარი”, როგორც მას ადგილობრივნი უწოდებენ, თარიღდება  VIII-IX საუკუნეებით. მდებარეობს წინწყაროსა და მაწევანს შორის,თეთრი წყაროდან 12 კმ-ზე.  ,,დედაღვთისა” წარმოადგენს დარბაზული ტიპის ნაგებობას.",
				osm_id: "388",
				link: null,
				name: "ეკლესია დედა ღვთისა (მამუკაანთ საყდარი)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.606248,
					41.519908
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წოფის ციხე — შუა საუკუნეების ციხესიმაგრე აღმოსავლეთ საქართველოში, ქვემო ქართლში, ისტორიულ სომხითში, მდ. ბანოშისწყლის (ძვ. ხოჟირნა) მარცხენა ნაპირზე (ახლანდელი მარნეულის მუნიციპალიტეტის სოფ. სადახლოს დასავლეთით 7 კმ-ზე). წოფის ციხის მიდამოებში ადამიანის ცხოვრების კვალი ქვედა პალეოლითის ხანიდან დასტურდება. აქაური დანგრეული გამოქვაბული - მუსტიეს ხანის სადგომია. წოფის ციხის მიდამოებშივეა ზედა პალეოლითისა და ენეოლითის ხანის, გვიანდელი ბრინჯაოსა და ადრინდელი რკინის ხანის ნამოსახლარები.  წოფის ციხე ფუნქციონირებდა VI-XIII საუკუნეებში. სიმაგრე კლდოვან მთაზეა აგებული. შემორჩენილია ზედა ციხის ნანგრევები და გალავნის ფრაგმენტები, რომლითაც კლდოვანი ფერდობის დიდი ტერიტორია იყო შემოზღუდული. ზედა ციხეში 2 სათავსია და 4 ნახევრად წრიული ბურჯი. აქვეა საცხოვრებელი კომპლექსების ნაშთები და მცირე ეკლესიის ნანგრევები. კლდეკარში, ზღუდის წყობაში და სხვა ნაწილების შენებისას გამოყენებულია უფრო ადრეული „ციკლოპური“ კედლები.  წოფის ციხესთან ნასოფლარია. შემორჩენილია ორი დარბაზული ტიპის საყდარი, რომლებიც VI-VII საუკუნეებით თარიღდება.",
				osm_id: "389",
				link: null,
				name: "წოფის ციხე",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.73561,
					41.251077
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "390",
				link: null,
				name: "წმ. დემეტრეს ბაზილიკური ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.079916,
					41.589607
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ამაღლების ეკლესია (VIII-IX სს.) მდებარეობს სოფელ განახლების მიდამოებში.",
				osm_id: "391",
				link: null,
				name: "ამაღლების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.127225,
					41.497562
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "392",
				link: null,
				name: "წმ. კონსტანტინეს  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.092308,
					41.695387
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "393",
				link: null,
				name: "ჭოჭიანის საყდრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.128975,
					41.51881
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "394",
				link: null,
				name: "ორბელიანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.093977,
					41.912846
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "395",
				link: null,
				name: "აჩაბეთის ციხე",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.953465,
					42.270059
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "396",
				link: null,
				name: "საბაწმინდის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.974645,
					42.260746
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "397",
				link: null,
				name: "იდლეთის ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.457873,
					41.85843
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "თავკავთის კომპლექსი მდებარეობს შიდა ქართლში, კასპის რაიონში, სოფელ წინარეხის სამხრეთით 7-8 კილომეტრზე, მდინარე კავთურისა და ბოტისისწყლების გამყოფი ქედის კლდის კონცხზე. თავდაპირველად აიგო ციხე-გალავანი. მოგვიანებით კონცხის აღმოსავლეთ ციცაბო კალთაზე საყრდენი კედლით შექმნეს ბაქანი, რომლის ჩრდილოეთ კედელში ააშენეს წმ. გიორგის ეკლესია. კომპლექსში შედის: ციხე-გალავანი, წმ. გიორგის ეკლესია და სხვა ნაგებობათა ნაშთები. კომპლექსს ორი მისადგომი აქვს: სამხრეთიდან და ჩრდილოეთიდან - კავთურის ხეობიდან. მდინარე კავთურაზე გადებული ყოფილა ქვის თაღოვანი ხიდი, რომლისგანაც მცირე ნაწილებიღაა შემორჩენილი. ციხე-გალავანი დაზიანებულია: ყველგან ჩამოშლილია გალავნის კედლების ზედა ნაწილები, თითქმის მთლიანად დანგრეულია ქვედა ციხის დასავლეთ კედელი, ციხის შიგნით ნაგებობათა გეგმა გაურკვეველია.",
				osm_id: "398",
				link: null,
				name: "თავკავთის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.449911,
					41.837331
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "399",
				link: null,
				name: "წმ. თევდორეს ეკლესია (კვირიკეწმინდა)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.246793,
					41.904448
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "XII-XIV სს-ის იონა წინასწარმეტყველის სახელობის ეკლესია.",
				osm_id: "400",
				link: null,
				name: "იოანე წინასწარმეტყველის ეკლესია (იან)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.630095,
					43.012501
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "401",
				link: null,
				name: "მიძინების გუმბათიანი ტაძარი და გალავანი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.876562,
					42.158851
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია ქარელის მუნიციპალიტეტის სოფელ ყინწვისში. მდებარეობს სოფელში, მდ. ძამის ხეობაში, მაღლობზე. თარიღდება XVII საუკუნით.  ეკლესია დარბაზულია, ნაგებია ნატეხი ქვით, სარკმლისა და შესასვლელის წირთხლები თლილი ქვისაა. შესასვლელი დასავლეთიდანაა. ნახევარწრიული აფსიდის ღერძზე სარკმელია, რომლის ჩრდილოეთით მცირე ნიშია. მეორე სარკმელი დასავლეთითაა, შესასვლელი თავზე. დარბაზის გრძივი კედლები და ცილინდრული კამარა დანაწევრებულია წყვილი პილასტრითა და საბჯენი თაღებით.",
				osm_id: "402",
				link: null,
				name: "გიგოს საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.837552,
					41.960719
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია ქარელის მუნიციპალიტეტის სოფელ ჭანდრებში. მდებარეობს სოფლიდან 5 კილომეტრზე, ნასოფლარ ცილისწყაროს ჩრდილოეთით. სტილისტური ნიშნებით თარიღდება XII საუკუნით. ეკლესია დარბაზულია (9,6 X 6,2 მ), ნაგებია კირქვითა და შაბიამნისფერი ტუფით (სავარაუდოა, აქედან მომდინარეობს ეკლესიის სახელწოდება). გარედან ტიმპანით, ხოლო შიგნიდან თაღით გადახურული შესასვლელი სამხრეთითაა. აფსიდის ღერძზე სარკმელია, რომლის ორივე მხარეს თითო ნიშია. სამხრეთის ნიში წრის სამი მეოთხედის ფორმისაა, ჩრდილოეთისა - სწორკუთხა.",
				osm_id: "403",
				link: null,
				name: "მწვანე საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.90116,
					42.018523
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "უძველესი სალოცავი, წმინდა გიორგის სახელობის ეკლესია, ქართული ხუროთმოძღვრების ძეგლი მდინარეების ქსნისა და არგვის წყალგამყოფი ქედის უღელტეხილზე (დუშეთის მუნიციპალიტეტი). განეკუთვნება IX-X საუკუნეებს.  სახელწოდება, ტრადიციის თანახმად, ლომახარს უკავშირებენ. ვარაუდით თავდაპირველად ლომისა მთვარის საკულტო ტაძარი ყოფილა. ქრისტიანული ეკლესია აუგიათ წარმართული ტაძრის ადგილზე. ლომისა იყო მთიულეთისა და ქსნის ხეობის მოსახლეობის უპირველესი სალოცავი. აქვე წყდებოდა ბევრი ეკონომიკური, პოლიტიკური და სამხედრო საკითხი.  ნაგებობა გეგმით მარტივი სამეკლესიიანი ბაზილიკაა (14,5X7,8მ). ნაგებია ნატეხი ქვით. გადამხური კამარა პილასტრებზე ამოყვანილ საბჯენ თაღს ეყრდნობა. გრძივ კედლებში დაყოლებულია ნიშები. ტაძრის ირგვლივ შემორჩენილია სხვადასხვა დანიშნულების ნაგებობათა ნაშთი.  ეკლესიის სამხრეთით დგას ნატეხი ქვით ნაგები, გვიანდელი შუა საუკუნეების ორსართულიანი სამრეკლო. ამჟამად მისგან მხოლოდ ჩრდილოეთ ნახევარია შემორჩენილი (I სართულის ორივე ბურჯი და II სართულის განაპირა ბურჯების ნაწილი). II სართულზე ბურჯები შედარებით ვიწროა, რომელთა შორის თითო მსგავსი ბურჯი იყო მოთავსებული. სამრეკლოს I სართული გადახურული იყო დაბალი კამარით. II სართულის გადახურვის ფორმა არ დგინდება.",
				osm_id: "404",
				link: null,
				name: "ლომისა",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.498996,
					42.411468
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქართული ხუროთმოძღვრების ძეგლი, XIII საუკუნის I ნახევრის დარბაზული ეკლესია ქსნის ხეობაში, ისტორიულ შიდა ქართლში, სოფ. მოსაბრუნის (ახალგორის მუნიციპალიტეტი) მახლობლად. ეკლესია შემოსილია მოყვითალო-ოქროსფერი თლილი ქვით, შიგნით კედლები ნაგებია მსხვილი რიყის ქვით, კონსტრუქციული ელემენტები - პილასტრები, თაღები, სარკმლის ღიობები და კონქი - გათლილი ქვითაა ამოყვანილი. ეკლესია შიგნით შელესილი და მოხატული იყო (შემორჩენილია ფრაგმენტები). აღმოსავლეთი აფსიდი ნახევარწრიულია, კამარა - ოდნავ ისრისებრი.",
				osm_id: "405",
				link: null,
				name: "ხოფის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.509375,
					42.093261
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "არმაზი ქსნისა, წმ. გიორგის ეკლესია, ძველი ქართული ხუროთმოძღვრების ძეგლი ისტორიულ ქსნის ხეობაში, სოფ. არმაზის მახლობლად. აგებულია 864 წელს. ქართული ხუროთმოძღვრების გარდამავალი ეპოქის (VII ს. - X ს. I ნახევარი) ღირსშესანიშნავი ძეგლი. არმაზი, ისევე როგორც წირქოლის ეკლესია, ქართული ხუროთმოძღვრებისათვის უჩვეულო კომპოზიციისაა: ძირითადი სივრცე გადახურულია ოთხ თავისუფლად მდგომ ბურჯზე დაყრდნობილი გუმბათით. გუმბათის ყელი არ აქვს და გარედან მოქცეულია ორფერდა სახურავის ქვეშ. ეკლესიის კედლები და კამარები ქვაყორისაა, კონქის თაღი, გუმბათი, ბურჯები და სხვა. დეტალები - შირიმისა. შემორჩენილია IX საუკუნის მოხატულობა, კანკელი და ლაპიდარული წარწერა.",
				osm_id: "406",
				link: null,
				name: "ქსნის არმაზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.376121,
					42.168409
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "407",
				link: null,
				name: "წინკიბის ანსამბლის წმ. ბარბარეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.434609,
					42.292475
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ალევი, ძველი სოფელი ქსნის მარცხენა შენაკად ალეურის ქვემოწელზე (ახლანდელი ახალგორის რაიონი). იყოფოდა ქვემო და შუა უბნებად, რომლებიც შემდეგ ცალ-ცალკე სოფლებად იქცნენ (ახლანდელი ქვემო ალევი და შუა ალევი).  ადამიანს ამ მიდამოებში უკვე ბრინჯაოს ხანაში უცხოვრია. გვხვდება ანტიკური პერიოდის სამარხებიც. ფაოდალურ ხანაში ალევი ჯერ ქსნის ხევში შედიოდა, შემდეგ - ქსნის საერისთავოში. ეკუთვნოდა ალევის სამების ეკლესიას (VIII-IX სს.), რომელიც მის სამხრეთ-აღმოსავლეთით 3-4 კმ-ზე უნაგირა მთის თხემზე დგას.  ალევის ე. წ. ოქროსკარიანი სამების ეკლესია მდიდარი და განთქმული სალოცავი იყო აღმოსავლეთ საქართველოში. ეკლესია დარბაზულია, სწორკუთხა საკურთხევლითა და ტრომპებზე დაყრდნობილი კონქით.  1804 წელს ალევში 500-ზე მეტი კაცი ცხოვრობდა 33 კომლად. 1865 იგი ქსნის საპოლიციო უბნის ზემო ალევის სასოფლო თემში შედიოდა და 50 კომლს ითვლიდა.",
				osm_id: "408",
				link: null,
				name: "ალევის სამების ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.581721,
					42.200804
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჭადიჯვირს მთავარანგელოზთა ეკლესიის კომპლექსი. მდებარეობს სოფლის ცენტრში. შემოზღუდულია გალავნით. საკურთხევლის მარჯვენა ნაწილში გათხრილია მოქმები ჭა. გადმოცემის თანახმად, სოფლის სახელის წარმოშობა სწორედ ემ ეკლესიას და ჭას უკავშირდება. გადმოცემის თანახმად, სოფელს მტერი შემოსევია და მღვდელს, მტრისგან დასაცავად, ეკლესის საკურთხეველში (მარჯვენა ოთახში) არსებულ ჭაში ჯვარი დაუმალავს (ეს ჭა დღესაც არსებობ), ანუ  \"ჭაში-ჯვარი \" ჩაუდია, აქედან წამოსულა სახელიც და მერე მჭადიჯვარად გადაქცეულა. მეორე ვერსიის თანახმად, მღვდელს ჯვარი ჭის ნაცვლად მჭადში დაუმალია.",
				osm_id: "409",
				link: null,
				name: "მთავარანგელოზთა ეკლესიის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.603559,
					42.020422
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია დარბაზულია (10,25 X 7,75 მ). შესასვლელი ორი ჰქონია, ჩრდილოეთით და დასავლეთით (დასავლეთისა ამოქოლილია). ორივე კარი თაღოვანი იყო. ნახევარწრიულ აფსიდში ერთი თაღოვანი სარკმელია. ასეთივე სარკმელია სამხრეთ კედელში. დარბაზის გრძივ კედლებზე ორი წყვილი პილასტრია, რომლებსაც ეყრდნობა საბჯენი თაღები. პილასტრებს თაროს დახრილი სიბრტყისა და ლილვისგან შედგენილი შირიმის კაპიტელები აქვთ.",
				osm_id: "410",
				link: null,
				name: "ბზიანის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.799199,
					42.187948
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მაჩხანი, ქართული ხუროთმოძღვრების ძეგლი, მცირე ზომის დარბაზული ეკლესია სოფ. წოდორეთის მახლობლად. წარწერების თანახმად, ეკლესია აშენებულია 853 წელს, არაბთა ბატონობის ხანაში. იგი ერთ-ერთი ადრინდელი და ზუსტად დათარიღებული ძეგლია თბილისის მიდამოებში. ნაგებია ფოროვანი ტუფით. ცალკეული ნაწილები — ლავგარდანი, სამხრეთ შესასვლელის წარწერიანი არქიტრავი, აღმოსავლეთ ფასადზე მოთავსებული წარწერიანი ფილა და კედლის ზედა ნაწილების მოპირკეთება უფრო მკვრივი, მოყვითალო ფერის ქვისაა, შიგნიდან კამარები და აფსიდის კონქი ამოყვანილია რიყის ქვით. ინტერიერში შემორჩენილია მოგვიანო ხანის (XI ს.) მოხატულობის კვალი. ეკლესიის მახლობლად ნასოფლარია.",
				osm_id: "411",
				link: null,
				name: "მაჩხანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.723561,
					41.85075
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ისტორიულ წყაროებში სოფელი თხილოვნა მოიხსენება XV ს-ში, ჩვენი სამშობლოს ერთ-ერთ ურთულეს და უმძიმეს პერიოდში. სასახლე და ეკლესიები მდებარეობს სოფლის დასავლეთით 2 კმ-ზე, ლისის ტბის მიდამოებში, გაბაშვილების ნასახლარზე და თარიღდება XVII-XVIII სს-ით. XIV-XV საუკუნეების მიჯნა განსაკუთრებული ძნელბედობის ჟამი იყო საქართველოს ისტორიაში; ქვეყანამ განიცადა III ტაიფუნის _ თემურ-ლენგის ურდოთა გამანადგურებელი შემოსევების (რვა ნადირობა), რამაც უდიდესი ზიანი მიაყენა ქართველი ხალხის ეკონომიკურ, სოციალურ და კულტურულ ცხოვრებას. გიორგი მეფის ცხედარი მცხეთას დაკრძალა ძმამ კოსტანტინემ, ბაგრატ V-ს ძემ და კოსტანტინე I-ის სახელით გახდა საქართველოს მეფე (1407-1411). ასეთ უმძიმეს და განადგურებულ მდგომარეობში დაიწყო XV საუკუნე და სწორედ კონსტანტინე I-ის დროს მოიხსენიება სოფელი თხინვალი (თხილოვნა, თხილნარა). სოფელი იყო გაბაშვილების მფლობელობაში. 1466 წელს მეფე კონსტანტინემ იგი ჯავახიშვილებს უწყალობა, ხოლო XVIII საუკუნის დასაწყისიდან ციციშვილების სამფლობელოა.",
				osm_id: "412",
				link: null,
				name: "თხინვალის სასახლე და ეკლესიები",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.702296,
					41.745997
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "413",
				link: null,
				name: "თელოვანის ჯვარპატიოსნის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.514939,
					41.991408
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქართველების წინაპრების მაღალი სულიერების დადასტურებაა მყინვარწვერის კალთაზე მდებარე მეუდაბნოე განდეგილ მამათა სამოღვაწეო ქვაბულები, რომელთა სახელწოდებები: ნაბერალი, ბერების აბანო, ბეთლემი - დღემდე შემორჩა. ბეთლემის შესახებ გადმოცემა წმინდა ილია მართალმა თავის ერთ-ერთ პოემას „განდეგილს“ დაუდო საფუძვლად. არსებობს უწყება, რომ ბეთლემის გამოქვაბულში მოსეს კარავი და მაცხოვრის აკვანი ინახებოდა. იქ წმიდა და ღმერთშემოსილი მამები VI საუკუნიდან აღასრულებდნენ ბერულ ღვაწლს. ბეთლემი მსოფლიოში არსებულ მართლმადიდებელ ტაძართა შორის ზღვის დონიდან ყველაზე მაღალ ადგილას, 4100 მეტრის სიმაღლეზე მდებარეობს.",
				osm_id: "414",
				link: null,
				name: "ბეთლემის კომპლექსი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.529753,
					42.683589
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "იგი XI საუკუნის პირველ მესამედს განეკუთვნება. ეკლესია დარბაზული, ერთნავიანი ნაგებობაა, რომლის აღმოსავლეთი ნახევარწრიული აფსიდი გარედან კედლის სიბრტყეშია მოქცეული. კამარა პილასტრებზე ამოყვანილ თაღს ეყრდნობა. აქვს სამი შესასვლელი სამხრეთის, დასავლეთის და ჩრდილოეთის მხრიდან.ბნაგებია სუფთად გათლილი შირიმის ქვის კვადრებით. კარ-სარკმელი, ლაგვარდნისა და აღმოსავლეთ ფასადის მორთულობა შესრულებულია მოთეთრო კირქვით. ეკლესია უხვად არის შემკული მდიდრული ჩუქურთმებითა და რელიეფებით.რესტავრირებულია 1970-იან წლებში (ხელმძღვანელი მ.დვალი), ნაწილობრივ აღდგენილია ეკლესიის შესანიშნავი ჩუქურთმებით შემკული კანკელი, რომლის ჩამოცვენილი ნაწილები ეკლესიაშივეა დაცული.",
				osm_id: "415",
				link: null,
				name: "რაკეთის წმ.  ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.980769,
					42.531998
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "416",
				link: null,
				name: "ერთნავიანი ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.188758,
					42.527658
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფელში სამოცდასამი ქრისტიანული ეკლესია დგას, უამრავი სიწმინდე, უძვირფასესი დაწერილი თუ ჭედური ხატი და ჯვარია. ტაძართა კედლები ნათლად ინახავენ X-XII საუკუნეთა ფრესკებს. სოფელში დაბრძანებულა წმინდა გიორგის ოქროს ჭედური ხატი, რომლითაც მეფე თამარი აკურთხეს მეფედ.  ამჟამად ლატალში მეტწილად დანგრეული, ოცდახუთამდე საგვარეულო ეკლესიაა. ბევრი მათგანი გზისგან მოშორებით, მთაშია აგებული. მათგან ყველაზე ცნობილია მაცხვარი, მაცხოვრის ეკლესია (სოფ. მაცხვარიში), თარინგზელი, მთავარანგელოზის ეკლესია (სოფ. მაცხვარიში), ჯგრაგი, წმინდა გიორგის ეკლესია (სოფ. ლანკვამი) და იენი (სოფ. იენაში).",
				osm_id: "417",
				link: null,
				name: "მაცხოვრის ტაძარი (მაცხვარ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.883737,
					42.844738
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "418",
				link: null,
				name: "მთავარანგელოზის ტაძარი (თარინგზელ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.988365,
					42.793543
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "419",
				link: null,
				name: "წმ. გიორგის ეკლესია (ჯგრაგ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.727547,
					42.791165
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "420",
				link: null,
				name: "ეკლესია დიდგორის ველზე",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.491904,
					41.757493
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "უშგულის ლამარია – IX-X საუკუნეების ღვთისმშობლის სახელობის ეკლესია სოფელ ჟიბიანის ჩრდილოეთით, ამაღლებულ ბორცვზე მდებარეობს. ის კოშკიანი გალავნითაა შემოზღუდული. ლამარიას სვანები ღვთისმშობელს უწოდებენ. X საუკუნეში აგებული ეკლესია დარბაზული ტიპისაა. დასავლეთის სარკმელთან ჯვრის გამოსახულებაა ამოჭრილი.",
				osm_id: "421",
				link: null,
				name: "ღვთისმშობლის ეკლესია (ლამარია)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.045077,
					42.795062
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "422",
				link: null,
				name: "მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.302264,
					42.523004
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მრავალძალი — XI საუკუნის ხუროთმოძღვრების ძეგლი რაჭაში. წმინდა გიორგის სახელობის დარბაზული ეკლესია მდებარეობს ონის მუნიციპალიტეტის სოფელ მრავალძალის მიდამოებში. ეკლესია გამოირჩევა განუმეორებელი ბარელიეფებით. მასში რამდენიმე ისტორიული მნიშვნელობის საგანი იყო დაცული (მათ შორის ჯალალ-ედ-დინის მუზარადი და შაჰ აბას I-ის ხმალი). 1894 წელს დარბაზული ეკლესია გუმბათოვან ნაგებობად გადააკეთეს და დასავლეთის მხრიდან სამრეკლო მიუშენეს. 1991 წლის 29 აპრილს რაჭაში მომხდარმა მიწისძვრამ მნიშვნელოვნად დააზიანა, როგორც ეკლესიის ძველი, ასევე ახალი ნაწილები. 2009 წელს დასრულდა ტაძრის სარესტავრაციო სამუშაობი და ეკლესიამ თავდაპირველი სახე დაიბრუნა.",
				osm_id: "423",
				link: null,
				name: "წმ. გიორგის ეკლესია (მრავალძალი)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.281114,
					42.567157
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სეფიეთი — სამნავიანი ბაზილიკა სოფ. სეფიეთში აბაშის მუნიციპალიტეტში. ნაშენია ქვითა და აგურით, გამოყენებულია თლილი და ნატეხი ქვა. არსებობს მოსაზრება, რომ აგებულია ადრინდელ შუა საუკუნეებში, მაგრამ მრავალგზის გადაკეთების შედეგად დაკარგული აქვს თავდაპირველი სახე. დასავლეთით მიშენებული აქვს უფრო დაბალი სათავსი - ეგვტერი ან საქალებო. ეკლესიაც და მინაშენიც მოხატულია გვიანდელ შუა საუკუნეებში. მხატვრობამ ფრაგმენტების სახით მოაღწია. გარდა რელიგიური სიუჟეტებისა, გვხვდება ისტორიულ პირთა, ადგილობრივ ფეოდალთა (აბრამ აილაძის, მოხატვის მოთავის - ჭყონდიდელი ზოსიმე კოპლატაძის და სხვა) პორტრეტები. მათი სახელები წარწერებშია მოხსენიებული. აქ ნაპოვნი ჯვრებითა და მზის გამოსახულებით შემკული სვეტისთავი (დაცულია მარტვილის მხარეთმცოდნეობის მუზეუმში) ამ ტერიტორიაზე არსებულ ძველ ნაგებობას უნდა ეკუთვნოდეს.",
				osm_id: "424",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.200375,
					42.210652
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "425",
				link: null,
				name: "ოცინდალეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.159848,
					42.622658
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ცენტრალურ გუმბათოვან ტაძარს სამი მხრიდან გარსშემოსავლელები აქვს, რომელთაგან სამხრეთისა და ნაწილობრივ ჩრდილოეთისაც გადაკეთებულია დადიანთა საგვარეულო ეგვერად. გალავანში ჩრდილო-დასავლეთით ჩაშენებულია ორსართულიანი სამრეკლო, რომლის I სართულში ალაყაფის კარია. გალავნის გარეთ დადიანის სასახლისა და სხვა ნაგებობათა ნაშთებია. ტაძრის დასავლეთით 40-45 მ სიგრძის გვირაბია.",
				osm_id: "426",
				link: null,
				name: "წალენჯიხის ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.06039,
					42.609729
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "427",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.160292,
					42.682518
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "428",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.859254,
					42.606887
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "429",
				link: null,
				name: "წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.74658,
					42.552124
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აგებულია XIII-XIV სუკუნეებში, ტაძრის აშენება უკავშირდება გუბაზ მეფის, დავით აღმაშენებლის, თამარ მეფისა და ცოტნე დადიანის სახელებს. აკაკი წერეთელმა ხობის მონასტერს მიუძღვნა პოემა „ნათელა“.  ტაძარი შემკულია ჩუქურთმებითა და ფრესკებით. საბჭოთა ხელისუფლების დამყარებამდე აქ იყო დასვენებული ღვთისმშობლის კვართი, წმ.გიორგის ბარძაყი, წმ.მარინეს მკლავი, წმ.კვირიკეს ხელის მტევანი, თამარ მეფის გულსაკიდი ჯვარი და სხვა სიწმინდეები. მონასტერი არქიტექტურულ კომპლექს წარმოადგენს, რომელშიც შედის ტაძარი სასახლე, სამრეკვლო გალავანი და სხვა ნაგებობათა ნაშთები. შუა საუკუნეებში ხობის მონასტერი დასავლეთ საქართველოს კათალიკოსის რეზიდენციას წარმოადგენდა.",
				osm_id: "430",
				link: null,
				name: "ხობის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.908137,
					42.336115
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "431",
				link: null,
				name: "გუმბათიანი ტაძარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.139861,
					42.875591
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "432",
				link: null,
				name: "ილორის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.499835,
					42.696066
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "433",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.111899,
					42.340606
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჯიხეთის მონასტრის ადგილმდებარეობის შესახებ არსებობს ლეგენდა. ჯიხეთის მთაზე, მეტად მიუდგომელ ალაგს ყოფილა ნაგები მენელსაცხებლე დედათა სახელობის მონასტერი. დედებს მეტად აწვალებდათ უწყლობა, ამიტომ გადაუწყვეტიათ ტაძრისათვის ახალი ადგილი შეერჩიათ. ეს არჩევანი, წარღვნის მსგავსად, სამი მტრედისათვის მიუნდვიათ. იმ ადგილას, სადაც მტრედები დაფრინდნენ, აუშენებიათ ახალი მონასტერი.",
				osm_id: "434",
				link: null,
				name: "ჯიხეთის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.10691,
					42.085645
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წმ. ნიკოლოზის ეკლესია. შავსაყდრები X ს.",
				osm_id: "435",
				link: null,
				name: "წმ. ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.173031,
					41.500863
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია სიხუაანთ საყდარი. ძეგლის აგების თარიღია 1034 წ.",
				osm_id: "436",
				link: null,
				name: "სიხუაანთ  საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.170031,
					41.497879
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შავსაყდრები. წმინდა ღვთისმშობელი ეკლესია აგებულია განვით. შუა საუკუნეებში.",
				osm_id: "437",
				link: null,
				name: "ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.16779,
					41.490503
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფ. ველისპირი, სარკინეთის თემი.",
				osm_id: "438",
				link: null,
				name: "წმ. დემეტრეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.139826,
					41.496701
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია აგებულია X-XI სს.",
				osm_id: "439",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.184239,
					41.461631
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ერთნავიანი ეკლესია სოფელ კაკლიანში XI საუკუნის ძეგლია.",
				osm_id: "440",
				link: null,
				name: "ერთნავიანი ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.233552,
					41.515086
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "რევაზაშენის ეკლესია მდებარეობა სოფელ მამულას მიდამოებში (იგივე რევაზაშენის ნასოფლარი).",
				osm_id: "441",
				link: null,
				name: "რევაზაშენის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.198944,
					41.505519
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია აგებულია V-VI სს.",
				osm_id: "442",
				link: null,
				name: "უკანგორის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.395076,
					41.331557
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლამაზი საყდრის მონასტერი წარმოადგენს კულტურული მემკვიდრეობის ძეგლთა კომპლექსს. კომპლექსში გაერთიანებულია: 1. ერთნავიანი ეკლესია (XII-XIII სს.) 2. კოშკი (შუა საუკუნეები) 3. სასახლე (XII-XIII სს.) 4. ბჭე (XIII ს.) 5. გალავანი (შუა საუკუნეები) 6. სხვა ნაგებობანი (შუა საუკუნეები)",
				osm_id: "443",
				link: null,
				name: "ლამაზი საყდრის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.237806,
					41.457287
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აღაიანის სამხ.-აღმ.-ით 2 კმ-ზე მდებარეობს თხოთის მთა, რომელიც ჰყოფს მდ.მტკვრის ხეობასა და მუხრანის დაბლობს, მისი აღმოსავლეთ კალთები კი მდ.ქსნისკენ ეშვება. თხოთის მთასთან დაკავშირებულია პირველი ქრისტიანი მეფის – მირიანისა და მზის დაბნელების ამბავი. ამ სასწაულის შემდეგ, ქრისტიანობის მიღების პირველსავე საუკუნეებში თხოთის მთის წვერზე აღუმართავთ სამლოცველო წმინდა ნინოს სახელზე.           ამჟამად თხოთის მთის თავზე მდგომი ნინოწმინდის ეკლესია თარიღდება VII-VIII სს.-ით. თავდაპირველი სახით იგი ჯვარგუმბათოვანი ტაძარი იყო, ხოლო IX-X სს.-ის მიჯნაზე გადაუკეთებიათ დარბაზულად. საკურთხეველში შემორჩენილია მოხატულობისა და წარწერის ფრაგმენტები. კონქში გამოსახულია ტახტზე მჯდომი ქრისტე. მხატვრობა თარიღდება X-XI სს.-ით. სამხ.-ის ფასადზე X-XI სს.-ის სამსტრიქონიანი ასომთავრული წარწერაა.",
				osm_id: "444",
				link: null,
				name: "თხოთის მთის წმინდა ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.533988,
					41.896325
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "445",
				link: null,
				name: "წმ. პეტრე–პავლეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.539484,
					41.425712
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ეკლესია მდებარეობს დმანისის რაიონში, მდ. მაშავერას მარჯვენა ნაპირას, სოფლიდან დასავლეთით, კლდოვან კონცხზე. იგი ხელოვნურად მოსწორებულ კლდეზე დგას და ერთსაფეხურიანი ცოკოლი აქვს. ძეგლი ნაგებია უხეშად თლილი ბაზალტის ქვით.კუთხეები და კონსტრუქციები სუფთად ნათალი ქვებითაა ამოყვანილი. ერთადერთი კარი, რომელსაც დიდი არქიტრავი ხურავს სამხრეთ კედელშია მოწყობილი.სამი სარკმელი აღმოსავლეთ, დასავლეთ და სამხრეთ კედლებშია. აღმოსავლეთი სარკმლის ღიობს წყვილი სადა ლილვი შემოუყვება. დასავლეთი ფასადის ორკალთა სახურავის ქიმზე, ოთხ მრგვალ სვეტზე დამყარებული სამრეკლოს ფანჩატური დგას.",
				osm_id: "446",
				link: null,
				name: "მაშავერას წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.362339,
					41.349388
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ტაძარი დაბა მესტიის ძველ უბანში, ლაღამში მდებარეობს. ორსართულიანი ბაზილიკის პირველი სართული დიდ მოწამე ქალწულის ბარბარეს (ბარბლაშ) სახელობისაა და მე - IX საუკუნით თარიღდება. მასში შემორჩენილია ფრესკული მხატვრობის ფრაგმენტები. გამოკვეთილად ჩანს მხატვრობის ორი შრე. მეორე სართული XIII-XIV საუკუნეებშია დაშენებული და მორთულია ლამაზი ფრესკული მხატვრობით. ტაძრის გარეთა კედელზე მკაფიოდ შეინიშნება მხატვრობა. ჩრდილო ფასადზე გამოსახულია “ადამისა და ევას განდევნა სამოთხიდან”, ხოლო აღმოსავლეთით “წმ. ევსტაფეს ნადირობა”. ტაძარში დაცულია XIII საუკუნის მაცხოვრის (პანტოკრატორი) ოქროვერცხლის ჭედური ხატი.",
				osm_id: "447",
				link: null,
				name: "ლაღამის მაცხოვრის ფერიცვალების სახ. ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.739048168341,
					43.0532376549898
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "448",
				link: null,
				name: "წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.585186,
					41.880016
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ღუდუშაურის ციხე — ციხესიმაგრე ყაზბეგის მუნიციპალიტეტის სოფელ სნოში. მდინარე სნოსწყლის მარჯვენა ნაპირზე, განცალკევებით მდგარ კლდოვან გორაზე. მიმდინარეობს კოშკის რესტავრაცია.",
				osm_id: "449",
				link: null,
				name: "ღუდუშაურის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6383356156798,
					42.6054211326361
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდებარეობს ქ. დედოფლისწყაროდან ჩრდილოეთით, 5 კმ-ში, სადაც დასახლება უხსოვარი დროიდან არსებობდა. მეფე ვახტანგ გორგასალმა V საუკუნეში საეპისკოპოსო კათედრალი დაარსა და საუფლისწულო მამულად გამოაცხადა. საქართველოს ერთიანი ფეოდალური მონარქიის წარმოქმნის (XI საუკუნის დასაწყისი) შემდეგ ხორნაბუჯი ქვეყნის განაპირა მხარის საერისთავოს ცენტრად გადაიქცა, სადაც მნიშვნელოვანი სავაჭრო გზები გადიოდა, ამ ყველაფერმა კი ის სტრატეგიულ, კულტურულ და სამხედრო ცენტრად აქცია.",
				osm_id: "450",
				link: null,
				name: "ხორნაბუჯის ციხე–სიმაგრე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					46.1368200191767,
					41.4864558704333
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ხოტევის ციხე – ციხესიმაგრე ამბროლაურის მუნიციპალიტეტის სოფელ ხოტევში, სავარაუდოდ აგებული უნდა იყოს XVII საუკუნის უკანასკნელ მეოთხედში. ციხე ამჟამად ნაწილობრივ დანგრეულია. შემორჩენილ ნაწილს აქვს სათოფურები. მას გარს ერტყა გალავანი. ციხე ორსართულიანი იყო. ხოტევის ციხე ძალზედ მტკიცე და ძნელად ასაღები ყოფილა.",
				osm_id: "451",
				link: null,
				name: "ხოტევის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1342006268691,
					42.4655385916101
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოთარშენის ამილახვრიანთ კოშკი ცილინდრულია (დიამ. 10,5 მ), ნაგებია რიყის ქვით. კედლების შიდა პირზე ზოგან გამოყენებულია აგურიც. აგური გასდევს ზოლებად ფასადებსაც. კოშკს შესასვლელი მეორე სართულზე აქვს. პირველი სართული დამხმარე სათავსია. აქ ერთი სარკმელია. მეორე სართულის ფრაგმენტებში, კარის გარდა, ერთი სარკმელი და რამდენიმე სათოფური ჩანს. მესამე სართულის შემორჩენილ  ნაწილში მხოლოდ ორი სათოფურია. კოშკის სართულშუა გადახურვა ჩანგრეულია.",
				osm_id: "452",
				link: null,
				name: "ოთარშენის ამილახვრიანთ კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.072849,
					42.025121
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დარიალის კომპლექსი მდებარეობს ყაზბეგის მუნიციპალიტეტის ტერიტორიაზე, ისტორიულ ხევში, დაბა სტეფანწმინდის ჩრდილოეთით 20 კმ–ში, მდინარე თერგის მარცხენა ნაპირზე, საქართველოს სამხედრო გზის ბოლო მონაკვეთთან, კლდოვან მთაზე. მას თამარის ციხესაც უწოდებენ, ციხის უკანა მხარეს კლდეზე თამარ მეფის სახეცაა გამოკვეთილი. ნანგრევებში სხვადასხვა დროის (ძვ.წ. II - ახ.წ. XVIII ს) სამშენებლო ფენები გაირჩევა. ისინი ძირითადად ანტიკური და ადრინდელი ფეოდალური ხანისაა. დარიალის ციხე კეტავდა ხეობაში ჩრდილოეთიდან მომავალ სავაჭრო-სტრატეგიულ გზას.",
				osm_id: "453",
				link: null,
				name: "დარიალის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6257352828979,
					42.7384709595808
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლებაისკარი – შუასაუკუნეების ქართული ხეროთმოძღვრების ძეგლი, თუშეთ-ხევსურეთში გავრცელებული საცხოვრებელი ციხე-სახლის ერთ-ერთი ნიმუში. მდებარეობს სოფელ ლებაისკართან (პირიქითა ხევსურეთი), შატილის გზაზე.",
				osm_id: "454",
				link: null,
				name: "ლებაისკარი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.0778742140392,
					42.5500673694712
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კისტანი &ndash; სოფელი დუშეთის მუნიციპალიტეტში (დუშეთიდან 100 კმ) მდ. არღუნის მარცხენა სანაპიროზე, დათვიჯვრის უღელტეხილსა და შატილს შორის. ცნობილია შუასაუკუნეების კოშკებით.",
				osm_id: "455",
				link: null,
				name: "კისტანის კოშკები",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.0845947873313,
					42.5628606513764
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ყარაღაჯის ციხე-სიმაგრე მდებარეობს სოფელ ყარაღაჯის ჩრდილო აღმოსავლეთით 1.5 კმ-ში.",
				osm_id: "456",
				link: null,
				name: "ყარაღაჯის ციხე-სიმაგრე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					46.151048541069,
					41.5173100564037
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შუა საუკუნეების ციხესიმაგრე სამხრეთ საქართველოში, ჯავახეთში, სოფელ ხერთვისში, მდ. ფარავნისა და მტკვრის შესართავთან, მაღალ კლდოვან მთაზე (ასპინძის მუნიციპალიტეტი). ხერთვისი მოქმედი სიმაგრე იყო ფეოდალური ხანის მთელ მანძილზე. 2007 წლიდან ხერთვისი ვარძიის მონასტერთან ერთად შეტანილია იუნესკოს მსოფლიო მემკვიდრეობის საცდელ სიაში.",
				osm_id: "457",
				link: null,
				name: "ხერთვისის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2852476835251,
					41.4792934744288
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდებარეობს ქალაქ ახალციხეში, მდინარე ფოცხოვის მარცხენა ნაპირზე, დაარსებულია არაუგვიანეს IX ს-სა. რაბათის ციხე წარმოადგენდა სამცხის ათაბაგთა - ჯაყელების რეზიდენციას. XII – XIII საუკუნეში ციხე აღადგინეს და გააფართოვეს. სწორედ ამ დროიდან ჩნდება ტოპონიმი  \"ახალციხე \".",
				osm_id: "458",
				link: null,
				name: "რაბათის ციხე-სიმაგრე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9763430356979,
					41.6429648066976
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "არქიტექტურული ძეგლი მცხეთაში - დგას არმაზისხევის სათავესთან, ორ ხევს შორის აღმართულ ძნელად მისადგომ მაღალ კლდოვან მთაზე. თარიღდება XIII-XV სს. ციხე შედგება გალავნისა და კოშკისაგან, ნაგებია ნატეხი ქვით, ძლიერ დაზიანებულია. ციხეს შესასვლელი სამხრეთ - აღმოსავლეთით ჰქონია (შემორჩენილია კვალი). გალავანი გეგმით ტრაპეციის მაგვარია (26X27,5 მ), კოშკი გალავნის სამხრეთ ნაწილში დგას. იგი წიბოებმომრგვალებულ სამკუთხა პრიზმას წარმოადგენს (გვერდების სიგრ. 13,5 მ).",
				osm_id: "459",
				link: null,
				name: "არმაზის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6789462864399,
					41.8269141642135
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მშრალად ნაგები აბულის ციკლოპური ციხე, სოფელ აბულის სიახლოვეს მდებარეობს. მის შესასვლელში, იქ, სადაც ძველი საურმე და სამანქანო გზა ერთდება, ზედაპირზევეა ქვაყუთის ტიპის საფლავები. გრანდიოზული და რთული გეგმარებისაა აბულის ციხე, რომელიც მცირე აბულის მთის სამხრეთ კალთაზე მდებარეობს, ზღვის დონიდან 1670 მ–ის სიმაღლეზე. აქ მთელი ქედი მორენებითაა დაფარული.",
				osm_id: "460",
				link: null,
				name: "აბულის ციკლოპური ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.684722,
					41.372778
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დასაზუსტებელია",
				osm_id: "461",
				link: null,
				name: "ციხე ფიქალები, კახეთის კარიბჭე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.813842,
					42.044753
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდებარეობდა სტრატეგიულად მოხერხებულ ადგილზე – იგი იცავდა შიდა ქართლიდან სამხრეთ საქართველოსკენ მიმავალ მნიშვნელოვან გზას. ისტორიულ წყაროებში ციხეს პირველად `მატიანე ქართლისაის~ ავტორი იხსენიებს დემეტრე აფხაზთა მეფისა (967-975 წწ.) და მისი ძმის თეოდოსს შორის წარმოებულ ბრძოლებთან დაკავშირებით. თეოდოსმა დახმარება სთხოვა ძამის ხეობის გამგებელს ადარნასეს. ძამის მთავარმა თავის რეზიდენციაში – ძამის ციხეში შეიფარა თეოდოსი. `მაშინ დემეტრე მეფემან მიგზავნა ლაშქარი თვისი, მოადგეს ციხესა ძამისასა და ჰბრძოდენ სამ თუე ოდენ~. ბოლოს ადარნასე ძამელი და თეოდოსი იძულბულები გახდნენ დანებებოდნენ დემეტრეს.",
				osm_id: "462",
				link: null,
				name: "მზოვრეთის ციხე-დარბაზის კომპლექსი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.760886,
					41.950114
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კომპლექსში შემავლი ნაგებობები: კოშკებიანი გალავანი, სასახლე, ეკლესია და აბანო. 1615 წელს, მეფე ლუარსაბმა სოფელი ნიჩბისი ქაიხოსრო და მერაბ ციციშვილებს უბოძა, რის შემდეგაც მათ ააგეს აქ ციხე-დარბაზი.",
				osm_id: "463",
				link: null,
				name: "ციციშვილების სასახლე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.535427,
					41.829356
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გიორგი სააკაძის ნასახლარი თარიღდება XV-XVIII საუკუნეებით. ნასახლარის ტერიტორიაზე შემორჩენილია: გალავანი, კოშკი, სასახლე, საცხოვრებელი სახლი, აბანო, საჯინიბო, სამების და ღვთისმშობლის ეკლესიები. მთავარი ნაგებობაა ექვსსართულიანი კოშკი (5,5 X 5,5 მ),",
				osm_id: "464",
				link: null,
				name: "გიორგი სააკაძის ციხე-კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.376804,
					41.848738
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მანავის ციხე — იყო ფეოდალური კახეთის უკანასკნელი პერიოდის ერთ-ერთი ცენტრი. მანავის ციხეში თავისი რეზიდენცია გადმოაქვს კახეთის მეფეს დავით II (1703-1722).",
				osm_id: "465",
				link: null,
				name: "მანავის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.441876,
					41.730212
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჩაილურის ციხეს ხალხი ნიახურას ციხეს უწოდებს. ეს ციხე იყო ერთ-ერთი სამხედრო თავდაცვითი ციხე-სიმაგრე, რომელიც აშენებულია შუა საუკუნეებში, სავარაუდოდ XVI საუკუნეში. იგი კეტავდა სტრატეგიულ შემოსასვლელს მთელი ივრის ხეობაში და მანავის ციხესთან ერთად წარმოადგენდა თბილისისაკენ მიმავალი მტრისთვის გზის ჩამკეტ თავდაცვით ნაგებობას. ძეგლი იმითაც არის მნიშვნელოვანი, რომ ამ ციხის მიდამოებში გაიმართა დამოუკიდებელი საქართველოს უკანასკნელი ომის სახელით ისტორიაში შესული ბრძოლა.",
				osm_id: "466",
				link: null,
				name: "ჩაილურის ციხე (ნიახურას ციხე)",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.50375,
					41.694511
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "აბისის ციხე – ისტორიული ციხესიმაგრე ქარელის მუნიციპალიტეტის სოფელ აბისის გარეუბანში, მდინარე დასავლეთის ფრონის მარჯვენა და ტკოცურასხევის მარცხენა ნაპირზე. ციხე-დარბაზი აგებულია XVIII საუკუნის 50-60-იან წლებში. აბისის ციხე-დარბაზი აგებულია XIII საუკუნის 50-60- იან წლებში ნასოფლარი გვიანდელ ფეოდალურ ხანით თარიღდება. ციხე-დარბაზის ეკლესია, მისი სამხრეთ კარის თავზე არსებული მხედრული წარწერის თანახმად, აგებულია 1754 წელს აზნაურ ზაალ მახვილაძის დაკვეთით. ზაალ მახვილაძეს განუზრახავს მოთარეშე მტრების მიერ დარბეული ამ მიდამოების აღდგენა.",
				osm_id: "467",
				link: null,
				name: "აბისის ციხე-დარბაზი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.759748,
					42.098332
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ავენისის კოშკი გეგმით სწორკუთხაა (8,6X5,5 მ), ნაგებია სხვადასხვა ზომის რიყის და ნატეხი ქვის შერეული წყობით. ზემოთკენ ოდნავ ვიწროვდება. შემორჩენილია მხოლოდ ორი სართული.  I სართულს აღმოსავლეთიდან აქვს სწორკუთხა შესასვლელი. კარი მოგვინებით ამოუქლავთ. სართულის ჩრდილო-დასავლეთ კუთხესთან, ორივე კედელში, თითო სწორკუთხა ნიშია. ჩრდილოეთ კედლის შუა ნაწილში განიერი, ნალისებრი თაღით გადახურული ბუხარი მთლიანად ამოუშენებიათ და კედელზე, გარედან მთელ სიგრძეზე, გეგმით სამკუთხა კონტრფორსი მიუშენებიათ.",
				osm_id: "468",
				link: null,
				name: "ავენისის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.718692,
					42.165842
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნაგებობები თარიღდება XVII-XVIII საუკუნეებით. ამილახორთა (იგივე ამილახვართა) ციხე-დარბაზებისა და მათთან დაკავშირებულ ისტორიულ მოვლენებს არაერთხელ იხსენიებენ  XVIII საუკუნის ისტორიკოსები (სეხნია ჩხეიძე, ვახუშტი ბაგრატიონი, პაპუნა ორბელიანი და სხვ.). XVIII საუკუნეში ხელისუფლების გაძლიერებისა და ტერიტორიების შემატებასთან დაკავშირებით, ქართლის მსხვილ ფეოდალთა ამილახვართა რეზიდენციამ სხვილოდან ბარში, ქვემო ჭალაში გადმოინაცვლა. ამავე საუკუნეში აქ სასახლე და ციხე-დარბაზი მდგარა",
				osm_id: "469",
				link: null,
				name: "ამილახვართა ციხე–დარბაზები",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.392846,
					42.026037
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ანანურის ხუროთმოძღვრული ანსამბლი საქართველოს გვიანფეოდალური ხანის ერთ-ერთი საუკეთესო ძეგლია. ეს ტერიტორია (სოფელი) უძველესი დროიდან ყოფილა დასახლებული. თუმცა, ადრეული ნაგებობების კვალი  არ შემორჩენილა. არაგვის საერისთავოს შექმნის შემდეგ იგი ამ საერისთავოში შედიოდა. აქ იყო არაგვის ერისთავთა მთავარი ციხე. მისი სტრატეგიული მნიშვნელობა საქართველოში ცენტრალური ხელისუფლების შესუსტების შემდეგ (XVII-XVIII სს) კიდევ უფრო გაიზარდა. იგი არაგვის ერისთავთა რეზიდენციას წარმოადგენდა. ამ პერიოდს განეკუთვნება ანანურის ციხის გამაგრება და აღდგენაც.",
				osm_id: "470",
				link: null,
				name: "ანანურის ანსამბლი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.702004,
					42.16381
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ციხე აგებულია ადრინდელ ფეოდალურ ხანაში. ბებრისციხე ქართულ საისტორიო წყაროებში პირველად მოხსენიებულია ლაშა გიორგის დროინდელ მემატიანესთან: “დემეტრე მეფე ბებრის ციხეს მიიცვალა და გელათს წაიყვანეს მისგანვე კურთხეულსა ახალსა მონასტერსა”. ეს მოხდა 1156 წელს.  ვახუშტი ბაგრატიონი მას ბელტის ციხედ მოიხსენიებს.",
				osm_id: "471",
				link: null,
				name: "ბებრის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.722626,
					41.86036
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოშკი გორის მუნიციპალიტეტის სოფელ ბერბუკის განაპირას, სამხრეთით. თარიღდება გვიანდელი ფეოდალური ხანით. კოშკი ცილინდრულია (დიამეტრი 7,7 მ), სამსართულიანია, ნაგებია რიყის ქვითა და კვადრატული აგურით. დაზიანებულია: დანგრეულია პირველი სართულის სამხრეთ კედელი, მეორე სართულის კედლების ზედა და მესამე სართულის კედლების უმეტესი ნაწილი. კოშკში შესასვლელი მეორე სართულზეა, ჩრდილოეთით. პირველი სართულის აღმოსავლეთ კედელში კვადრატული აგურის თაღოვანი ბუხარია, ჩრდილო-აღმოსავლეთით - ორი ორმაგი თახჩიანი სათოფური. სამხრეთ კედელში დატანებულია მეორე სართულზე ასასვლელი კიბე. სართული შელესილია. მეორე სართულის ჩრდილოეთ კედელში, კარის ორივე მხარეს, თითო ორმაგი თახჩიანი სათოფურია. ასეთივე სათოფურები სამხრეთ და აღმოსავლეთ კედლებშიცაა. სართული შელესილი ყოფილა. შენობას შემოვლებული აქვს თევზიფხურად ნაწყობი ბრტყელი ქვის სარტყელი.",
				osm_id: "472",
				link: null,
				name: "ბერბუკის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.127641,
					42.009137
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბირთვისის ციხის აგების თარიღი უცნობია, თუმცა ისტორიულ წყაროებში პირველად იგი XI საუკუნეშია მოხსენებული. როგორც „მატიანე ქართლისაის“ ავტორი გვატყობინებს,  თბილისისთვის ერთ-ერთი ბრძოლის დროს „ლიპარიტ ლიპარიტის ძემან და ივანე აბაზას-ძემან, ქართლის ერისთავმან, მუხათგუერდსა გამოიტყუეს ტფილისელი ამირა ჯაფარ, და შეიპყრეს,  და დიდი ხანი დაყვეს პატიმრობასა შინა, და წარუღეს ბირთვისი“. როგორც ირკვევა, ბაგრატ III-ის მეფობის დროს, ქვემო ქართლის ნაწილი ბირთვისიანად ამირას ხელში იყო. მოგვიანებით კლდეკარის ერისთავმა ლიპარიტ ლიპარიტის ძემ, სხვა ციხეებთან ერთად, ბირთვისის ციხეც დაკარგა.",
				osm_id: "473",
				link: null,
				name: "ბირთვისის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.534383,
					41.609743
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ბოჭორმის ციხე მნიშვნელოვანი სტრატეგიული პუნქტი იყო X საუკუნეში უჯარმის შემდეგ, იგი აგრეთვე კახეთის პოლიტიკური ცენტრიც  იყო. ვახუშტი ბაგრატიონის გადმოცემით, ციხესიმაგრე უძველეს ციხეთა რიცხვს განეკუთვნება. მას თავდაპირველად დედაციხე ერქვა, შემდგომ ვეჭორმა დაერქვა, ბოლოს კი – ბოჭორმა.  ცნობილი არაა ციხის აგების თარიღი. პირველად ციხე იხსენიება X საუკუნის დასაწყისში.",
				osm_id: "474",
				link: null,
				name: "ბოჭორმას ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.148704,
					41.9087
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მე-XVII საუკუნეში როსტომ მეფემ გორში მცხოვრებ ერთ-ერთ მისიონერს ქრისტეფორე კასტელს დაახატვინა გორის ციხის ნახატი. კასტელის ნახატი პირველია ჩვენამდე მოღწეულ საქართველოს ციხეთა ამსახველ ნახატებს შორის. ამ ნახატიდან ირკვევა, რომ დღეს არსებული ციხის მეტი ნაწილი სწორედ როსტომის დროს არის აგებული. კასტელის ნახატის მიხედვით გორის ციხეზე ოთხი დროშა ფრიალებს. ციხის ფერდობზე დახატულია ბანაკი, შუბებით შეიარაღებული ცხენოსნები და სხვა. იქვე ნაჩვენებია ერთ და ორსართულიანი სახლებიც.",
				osm_id: "475",
				link: null,
				name: "გორის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.108248,
					41.985879
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოშკი  ცილინდრულია, (შიდა  დიამეტრი 3,5 მ. კედლის  სისქე  1,4 მ),  ზევით  ოდნავ  ვიწროვდება,  ნაგებია  ნატეხი  ქვით.  ძლიერ  დაზიანებულია:     შემორჩენილია  ოთხი  სართული  და  მეხუთე  სართულის  (თუ  ბანის)  კედლების  მცირე  ფრაგმენტები.  ჩანგრეულია  სართულშუა  ხის  გადახურვები.  შესასვლელი  სამხრეთით,  მეორე  სართულზეა,  მიწიდან  ოთხიოდე  მეტრზე.  კარი  სწორკუთხაა.  ამ  სართულს  აქვს  ერთი  სარკმელი  და  ხის  აივანი.  კოშკის  პირველი  სართული  ნანგრევებით  არის  სავსე.  მესამე  სართულზე,  სამხრეთით  და  ჩრდილო – აღმოსავლეთით  თითო  პატარა  სარკმელია.  მეოთხე  სართულს  ერთმანეთისაგან  თანაბრად  დაშორებული  ოთხი  სარკმელი  აქვს  (ერთი  სანახევროდ  დანგრეულია).",
				osm_id: "477",
				link: null,
				name: "დიდი  წერეთის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.033739,
					41.817469
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დრისის  ჯავახაანთ  ციხის  კომპლექსს  შემოვლებული  ჰქონდა  რთული  მოხაზულობის  გალავანი.  მშენებლებს კლდოვანი  კონცხის  ყველა  ადგილი  გამოუყენებიათ.  გალავანი  და  მის  ტერიტორიაზე  მდგარი  სხვა ნაგებობები,  ეკლესიის  გარდა,  ნაგები  იყო  ქვიშაქვითა  და  რიყის  ქვით.",
				osm_id: "478",
				link: null,
				name: "დრისის ჯავახაანთ ციხე (თამარის ციხე)",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.282673,
					41.867793
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდინარე ცივის ხეობაში, სენაკიდან ათიოდე კილომეტრზე, გზის მარცხენა მხარეს, მაღალი მთის წვერზე დგას ციხე, რომელსაც ადგილობრივნი, ჩვეულებისამებრ „ჯიხას“ უწოდებენ. ადგილი ტყიანია და ციხის დათვალიერება სრულად ვერ ხერხდება. ციხე შედგება გალავნისა და ერთი კოშკისაგან. ყველაფერ ამას ამთავრებს თხრილი, რომელიც გარს უვლის გალავანს. ციხის ეს სურათი ტიპიურია ეგრისის სამეფოში მიღებული სისტემისათვის. ასე რომ, თავისთავად ზემოაღნიშნული გადაწყვეტა მიგვითითებს თარიღზე, რომელიც IV-V საუკუნეებით განისაზღვრება.",
				osm_id: "479",
				link: null,
				name: "ეკის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.084677,
					42.346224
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ერეს ციხე თარიღდება IX-X საუკუნით. ციხე და მისი შემოგარენი თბილისის საამიროში შედიოდა. იგი, ატენის ციხესთან ერთად, მონაწილეობდა ქართლის შემოერთებისათვის წარმოებულ ბრძოლაში. X საუკუნის მიწურულიდან ციხე კლდეკარის ერისთავთ–ერისთავების - ბაღვაშთა გამგებლობაში გადავიდა. XI საუკუნიდან  XVI საუკუნის შუახანებამდე ვერეს ციხის მიდამოები საქართველოს სამეფო სახლის განკარგულებაში იყო. 1554 წელს ზაფხულში  შაჰ თამაზმა აიღო ვერეს ციხე და გზა გაიხსნა ატენის ციხისკენ, სადაც ქართლის მეფის ლუარსაბ I-ის დედა და ქართლის თავადაზნაურთა ოჯახები იდგნენ.",
				osm_id: "480",
				link: null,
				name: "ვერეს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.122804,
					41.917184
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოშკი (6X6 მ) სამსართულიანია (სიმაღლე 11 მ), ნაგებია ნატეხი ქვითა და ფიქლით. კედლის სისქეა 1 მ. შესასვლელი I სართულზეა, სწორი კედლის მხარეს, მიწიდან 4 მეტრის სიმაღლეზე. სამხრეთ და აღმოსავლეთ კედლებში თითო სათოფურია. ამ სართულის ქვეშ სამეურნეო დანიშნულების ორი ფართო და ღრმა ხაროა. II სართულზე, ყოველ მხარეს თითო სათოფურია. III სართულის სწორ კედელში გაჭრილია პატარა აივანზე გასასვლელი, სამხრეთით და აღმოსავლეთით თითო სათოფურია, დასავლეთით მიჯრით განლაგებული სამი პატარა თახჩა. III სართული ზემოთ ვიწროვდება და მიჯრით დალაგებული მორებით გამოყვანილი ორფერდა ჭერით მთავრდება, რომელზეც ბეტონია დასხმული",
				osm_id: "481",
				link: null,
				name: "ზემო მლეთის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.489488,
					42.430658
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საჯვარე კოშკი ოთხკუთხაა (4,45X4,3 მ), ნაგებია ნატეხი და რიყის ქვით. კუთხეების წყობაში გამოყენებულია თლილი ქვიშაქვა. დაზიანებულია: ჩამონგრეულია სახურავი, სართულებს შორის გადახურვა, კედლები, შემორჩენილია ოთხი სართული.კარი ჰქონდა აღმოსავლეთით, მეორე სართულზე. სართულებს შორის ძელური გადახურვა იყო(შემოცენილია საძელე ბუდეები). პირველი სართულის ჩრდილო კედელში მოზრდილი ბუხარია, დასავლეთ და სამხრეთ კედლებში თახჩები. მეორე სართულის ბუხარი პირველი სართულის ბუხრის ღერძზეა. კედლებში ორ-ორი სათოფურია. სათოფურები მესამე სართულის კედლებშიცაა. სამხრეთ კედელზე მიშენებულია მესამე სართულზე ასასვლელი ქვის კიბე..",
				osm_id: "482",
				link: null,
				name: "იტრიის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.560967,
					42.01971
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კვეტერას (კვეტარის, კუეტერის) ციხე-ქალაქი კახეთის სამთავროს (შემდგომში სამეფოს) ერთ-ერთი ცენტრი იყო. მის დაწინაურებას დიდად შეუწყო ხელი ხელსაყრელმა გეოგრაფიულმა მდებარეობამ. წყაროებში პირველად XI საუკუნიდან იხსენიება, თუმცა ვახუშტი ბატონიშვილის მიხედვით, ჯერ კიდევ VIII საუკუნეში უნდა არსებულიყო. კახთა მეფე კვირიკე III-მ (1010-1037 წწ.) კახეთ-ჰერეთის ტერიტორია შვიდ საერისთავოდ დაყო. მათ შორის ერთ-ერთი მნიშვნელოვანი იყო კვეტერის საერისთავო. კვეტერის სიძლიერესა და მნიშვნელობაზე მიუთითებს შემდეგი ფაქტიც: ბაგრატ IV-მ (1027-1072 წწ), რომელმაც 1040-1043 წლებში მთელი კახეთ-ჰერეთი დაიმორჩილა კვეტერის აღება ვერ შეძლო. საქალაქო ცხოვრების კვალი კვეტერაში XIII საუკუნიდან ისპობა და გვიანდელი ხანის საისტორიო წყაროებში იგი აღარ იხსენიება.",
				osm_id: "483",
				link: null,
				name: "კვეტერას ციხე–ქალაქი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.099253,
					42.056268
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ციხე ისე მაღლა არ არის აგებული, როგორც სხვა ციხეები (ვაკიდან 20-25 მ სიმაღლეზე), მაგრამ ისეთი ქიმია შერჩეული, რომ აქედან სამხრეთით დიდი მანძილი იზვერება. რაც შეეხება დასავლეთისა და აღმოსავლეთის მხარეებს, ამ მხარეს მთებია და ჰორიზონტი თითქმის დაკეტილია. როგორც ეტყობა, მის ამგებს ასეთი მდებარეობა აწყობდა - მოკლე ხეობა და მის ჩამკეტად დადგმული ციხე. ციხე გეგმით უწესო ოვალურია (20,1X14,5 მ). იგი შედგება გალავნის, კოშკისა და ეკლესიისაგან და თხრილისაგან, რომელიც ციხეს გარს უვლის. სწორედ ამ უკანასკნელის გარეშე იმ ეპოქაში ეგრისის მეფეებს ვერ წარმოედგინათ ციხე, დიდი იყო იგი თუ პატარა.",
				osm_id: "484",
				link: null,
				name: "კოტიანეთის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.17336,
					42.320526
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოჯრის ციხის შესახებ მრავალი საინტერესო გადმოცემაა შემონახული. ერთ-ერთი გადმოცემით კოჯრის ციხეში იყო შეხიზნული ლეგენდარული გმირი ქოროღლი. ზეპირი გადმოცემის მიხედვით, კოჯრის ციხეს თავს აფარებდა გმირი ქალი თინა წავკისელი.",
				osm_id: "485",
				link: null,
				name: "ქოროღლის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.691878,
					41.640845
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლეხოურის ციხეს ზოგჯერ ჭანიეთის ციხესაც უწოდებენ. პროფ. ქვ. ჩხატარაიშვილის მიხედვით ლეხოურს უფრო ძველად რეხეული ერქვა. ლეხოურის ციხეს თარიღი არ გააჩნია. მას ძირითადად მიაკუთვნებენ შუასაუკუნეების ნაგებობას. არის რამდენიმე მეტად საყურადღებო ცნობანი, რომელნიც ასე თუ ისე განსაზღრავენ მის დანიშნულებას.",
				osm_id: "486",
				link: null,
				name: "ლეხოურის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.009955,
					41.87262
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "თავდაპირველად აქ იდგა მხოლოდ ზურგიანი კოშკი. XVII საუკუნის II ნახევარში ბარიდან ამოსულ ერთ–ერთ ფეოდალს, კოშკის თავდაცვისუნარიანობის მიზნით, მის ქვემოთ მდებარე ფერდობის ნაწილი მაღალი გალავნით შემოუზღუდავს და რამდენიმე ნაგებობა აუგია. მასვე ხელთ უგდია ვაშლობისა და ჭართლის ხეობა და ადგილობრივი მოსახლეობა საყმო გადასახადებით დაუბეგრავს. მთიულები ვერ შეგუებიან ციხეში გამაგრებული ფეოდალის თვითნებობას და იგი ხევსურთა დახმარებით ციხიდან განუდევნიათ. შემდგომში ციხე ემსახურებოდა არაქართველ მთიელ მოთარეშეთაგან ჭართლისა და ვაშლობის თემების დაცვას.",
				osm_id: "487",
				link: null,
				name: "მერეს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.684366,
					42.281911
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ციხე-სასახლე გორის მუნიციპალიტეტის სოფელ დიდი მეჯვრისხევის ცენტრში. კომპლექსი შედგება ციხე-გალავნისა და სასახლისაგან. განირჩევა მშენებლობის სამი პერიოდი: XVII-XVIII საუკუნეებში აგებულია ციხე-გალავანი, კარიბჭე და ცილინდრული კოშკები; XVIII საუკუნის შუა ხანებში ციხის კარიბჭეზე, მის სამხრეთ კედლის ნაწილზე ეზოდან მიუშენებიათ ორსართულიანი სასახლე; XVIII-XIX საუკუნეების მიჯნაზე სასახლე გაუფართოებია მირმანოზ ერისთავს (მანანა ორბელიანის მამას).",
				osm_id: "488",
				link: null,
				name: "მირმანოზ ერისთავის ციხე–სასახლე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.208967,
					42.131141
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდინარე ქსნის მარცხენა მხარეს, ვაკეზე დგას ციხე-გალავნის ნანგრევები. აქ იყო მუხრანბატონთა უკანასკნელი პერიოდის რეზიდენცია. ციხეს ორი წარწერა აქვს. ციტადელის ჭიშკრის თავზე არსებული წარწერის თანახმად, ციხე-გალავანი XVIII საუკუნის 30-იან წლებში აუგია მამუკა მუხრანბატონს ლევან მუხრანბატონის დახმარებით. 1756 წელს ძლიერ დაზიანებული ციხე განუახლებია მეფის სახლთუხუცესს – კონსტანტინე მუხრანბატონს. წარწერის მიხედვით კონსტანტინე მუხრანბატონი გვატყობინებს, რომ ეს ადგილი აოხრებული ყოფილა მტრებისაგან, ხოლო მცხოვრებნი - `მიმოდაბნეულნი~. მან აქ `მოზღუდა~ გალავანი, ხალხი შეკრიბა და დაამკვიდრა. მტრის სემოსევის შემთხვევაში არა მარტო სოფელი მუხრანი, არამედ ახლომახლო სოფლებიც თავიანთი მოძრავი ქონებით, გალავანს აფარებდა თავს.",
				osm_id: "489",
				link: null,
				name: "მუხრანის კომპლექსი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.573323,
					41.933176
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ნაზღათ ციხე  ნაგებია ნატეხი ქვით. ძლიერაა დაზიანებული. ციხე გეგმით სწორკუთხაა (20 X17,8 მ), კედლით გაყოფილი იყო ორ ნაწილად – აღმოსავლეთ და დასავლეთ ეზოებად. ციხის ჩრდილო–დასავლეთ და ჩრდილო–აღმოსავლეთ კუთხეებში, აგრეთვე ეზოს გამყოფი კედლისა და ციხის ჩრდილო კედლის გადაკვეთაზე, თითო სწორკუთხა კოშკი იდგა (შემორჩენილია დასავლეთ კედელი, სამხრეთ კედლის დასავლეთ ნაწილი და ჩრდილო–დასავლეთ კოშკი).",
				osm_id: "490",
				link: null,
				name: "ნაზღათ ციხე (მლეთის ციხე)",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.489283,
					42.42908
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "1615 წელს, მეფე ლუარსაბმა სოფელი ნიჩბისი ქაიხოსრო და მერაბ ციციშვილებს უბოძა, რის შემდეგაც მათ ააგეს აქ ციხე-დარბაზი.",
				osm_id: "491",
				link: null,
				name: "ნიჩბისის ციხე-დარბაზი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.535554,
					41.829379
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "492",
				link: null,
				name: "ჟინვალის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.77373,
					42.109484
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჟინვალის წმ. გიორგის ციხე შედიოდა ჟინვალის ნაქალაქარის სისტემაში. ძირითადი ნაწილი XII - XIV საუკუნეებს განეკუთვნება, ნაწილი – XVII - XVIII საუკუნეებში. 1975-1976 წლებში გათხარა აკად. ივ. ჯავახიშვილის სახ. ისტორიის, არქეოლოგიისა და ეთნოგრაფიის ინსტიტუტის ჟინვალის არქეოლოგიურმა ექსპედიციამ (ხელმძღვ. რ. რამიშვილი).",
				osm_id: "493",
				link: null,
				name: "ჟინვალის წმ. გიორგის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.775161,
					42.118483
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდიანრე ენგურის მარჯვენა მხარეს, მაღალი მთის წვერზე, წამოდგმულია ციხე, რომელსაც სათანჯო ჰქვია (ს. მაკალათიას აზრით: „სიტყვა სათანჯო წარმოშობილია ტერმინ „თანჯიდან“, რომელიც ნიშნავს სამანს, საზღვრის ნიშანს“). ციხისთვის ისეთი მოხერხებული ადგილი შეურჩევიათ, რომ ყოველი მხრიდან მოჩანს. იგი არა მარტო ენგურის ხეობაზე ბატონობს, არამედ მთელი კოლხეთის დაბლობზე, ზღვის სანაპიროს ჩათვლით. ეს მეტად მნიშვნელოვანი სადაზვერვო პუნქტი აქ გამავალ სიმაგრეთა ჯაჭვის მეტად მნიშვნელოვანი სტრატეგიული ობიექტი იქნებოდა. სამწუხაროდ, მის მნიშვნელობაზე, გადატანილ ომებზე, მატიანეებში არაფერია ნათქვამი.",
				osm_id: "494",
				link: null,
				name: "სათანჯოს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.850732,
					42.583936
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქალაქ სენაკის ჩრდილო-აღმოსავლეთით, მთაზე დგას ციხე, რომელსაც სახელი არა აქვს. მის ახლოს მოსახლეობა არ არის, ხოლო მის სიახლოვეს მდებარე ქალაქის გარეუბანს „საკალანდარიშვილოს“ ეძახიან (აქ ამ გვარის ხალხი ცხოვრობს).  ციხეს ახასიათებს  ყველა ის მონაცემი, რომელიც ახასიათებს IV-V საუკუნეების ეგრისის ციხეს, ამიტომ იგი ტიპიურად უნდა ჩაითვალოს.",
				osm_id: "495",
				link: null,
				name: "საკალანდარიშვილოს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.078437,
					42.284645
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოშკის თავზე, მარმარილოს ფილაზე ამოკვეთილი მხედრული წარწერის თანახმად, კოშკი  1792 წ. აუგია გორის ციხის გარნიზონის უფროსს (მინბაშს) დიმიტრი დიასამიძეს.",
				osm_id: "496",
				link: null,
				name: "საქაშეთის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.970346,
					42.092016
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სკრის კოშკი ცილინდრულია (დიამ.10,6 მ, სიმ.8,2 მ, კედლის სისქე 2,4 მ), ორსართულიანი, ნაგებია რიყის ქვით. კარსა და სარკმლებზე გამოყენებულია თლილი ქვაც. ნაგებობას აკლია მხოლოდ ბანის კედლების ზედა ნაწილები. კოშკის შესასვლელი ჩრდილოეთით, მეორე სართულზე აქვს. პირველი სართული  დამხმარე სათავსია. ამ სართულზე კედლებში დატანებულია სამეურნეო დანიშნულების ოთხი ღრმა ნიში და ორი მცირე, კვეთით მაღლა მიმართული სარკმელი.",
				osm_id: "497",
				link: null,
				name: "სკრის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.013639,
					41.998122
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "იხის ანალოგებთან შედარება საშუალებას იძლევა იგი XVI საუკუნის მეორე ნახევრით, ან მომდევნო საუკუნის დასაწყისით დათარიღდეს სნოს ციხის ამგების ან მეპატრონის შესახებ ისტორია დუმს. იგი მხოლოდ ერთხელ, XVIII საუკუნის 30-იანი წლების დასაწყისში იხსენიება. არაგვის ერისთავი ბარძიმი ატყობინებს რუსეთში მყოფ ვახტანგ VI- ს ქვეყნის პოლიტიკურ მდგომარეობას და ჩივის ლეკთა გამუდმებულ თავდასხმებზე.",
				osm_id: "498",
				link: null,
				name: "სნოს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.637514,
					42.605099
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ციხე აგებულია XII-XIII საუკუნეებში, სურამელთა საერისთავოს დაფუძნებასთან დაკავშირებით. კაპიტალურად შეკეთდა XVI საუკუნის II ნახევარში. ამ პერიოდის კედლის ნაშთები შემორჩენილია გალავნის ჩრდილო-დასავლეთ კუთხეში. დანარჩენი ნაწილები აღდგენილია XVII და XVIII საუკუნეებში.",
				osm_id: "499",
				link: null,
				name: "სურამის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.567333,
					42.016185
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სხვილოს ციხე-დარბაზის კომპლექსი პირველად მატიანეში X საუკუნეშია მოხსენიებული. კახთა ერისთავს კვირიკეს ერთგულებად სხვებთან ერთად დასახელებული ჰყავს დაჩი და ივანე სხვილოსელნი. XIV საუკუნიდან ციხის ისტორია ზევდგინიძე-ამილახვართა გვარის აღზევებას უკავშირდება. XVII საუკუნეში აქ მათი რეზიდენციაა. XVII საუკუნიდან კი სხვილოს ციხე ისტორიულ წყაროებში ხშირად გვხვდება. 1629 წელს, შაჰ აბასის გარდაცვალების შემდეგ, თეიმურაზ I-მა სცადა სპარსეთის ბატონობისაგან თავის დაღწევა. საჭირო გახდა სხვილოს ციხეში გამაგრებული მეფე სიმონ II-ის თავიდან მოცილება.",
				osm_id: "500",
				link: null,
				name: "სხვილოს ციხე–დარბაზის კომპლექსი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.426148,
					42.028292
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ციხე-გალავანი  გეგმით კვადრატულია (30X30 მ), ნაგებია რიყის ქვით. გალავნის კუთხეებში რამდენიმე ცილინდრული კოშკი მდგარა. ორი მათგანი ადრეა დანგრეული, სამხრეთ-აღმოსავლეთით მდგარი XX-ის 40-იან წლებში დაინგრა. შედარებით უკეთ არის შემონახული ჩრდილო-დასავლეთის კოშკი. იგი ორსართულიანია, საბრძოლობანიანი. ორივე სართულს ცალკე შესასვლელი აქვს ეზოდან. პირველი სართულის კედლებში რამდენიმე, კვეთით ზევით მიმართული სარკმელია. მეორე სართულის კედლებში, სარკმლების გარდა, ცალმაგი და ორმაგი სათოფურებიცაა. სართულები გადახურულია გუმბათოვანი კამარით.",
				osm_id: "501",
				link: null,
				name: "ტირძნისის ციხე-გალავანი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.0431,
					42.180182
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კომპლექსი შეიქმნა ლეკების შემოსევების დროს. იგი ყოფილა თამაზ ქარელის ოჯახის თავდასაცავი და ამავე დროს საცხოვრებელი ნაგებობაც. ციხე-დარბაზის კედლებზე შემორჩენილი მხედრული წარწერების თანახმად, ციხის მეპარტრონეს 1754 წელს რვაგვერდა კოშკისათვის დასავლეთიდან და აღმოსავლეთიდან მიუშენებია თითო წაკვეთილი ელიფსური კოშკები, 1758 წელს  კი - აღმოსავლეთით დაუმატებია მეოთხე კოშკიც.",
				osm_id: "502",
				link: null,
				name: "ტყვიავის ციხე-დარბაზი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.065443,
					42.15935
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სპარსელებთან ერთ–ერთი ბრძოლაში მიყენებული ჭრილობის შედეგად უჯარმის ციხე–ქალაქში  502 წელს გარდაიცვალა ვახტანგ მეფე: „თვით აღესრულა ლომი იგი ლომთაი და გოლიათი გოლიათთაი“. უჯარმის ციხე-ქალაქისათვის ადგილის ბრწყინვალე შერჩევა და მისი საერთო კომპოზიცია, ნაგებობათა დიადი, სადა, ხალისიანი ფორმები, არქიტექტურული ფორმებისა და დეტალების ნახატის დახვეწილი გემოვნება და მშენებლობის სრულყოფილი ტექნიკა საფუძველს იძლევა უჯარმა საქართველოს ციხე-სიმაგრეთა მშენებლობის საუკეთესო და უაღრესად თავისებურ ძეგლად.",
				osm_id: "503",
				link: null,
				name: "უჯარმის ციხე–ქალაქი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.153353,
					41.811332
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოშკი ცილინდრულია (დიამ. 6,8 მ) ორსართულიანი, ნაგებია რიყისა და კვადრატული აგურით. შიგნიდან შელესილია. შენობა დაზიანებულია: ჩამონგრეულია კედლების ზედა ნაწილი. შენობას შესასვლელი სამხრეთ-დასავლეთით, პირველ სართულზე აქვს. კარის ორივე მხარეს თითო ორმაგი სათოფურია. ჩრდილოეთის კედელში ჩაშენებულია ოთხკუთხა ბუხარი, რომლის გვერდებზე ორმგი სათოფურებია. აღმოსავლეთ კედელში მეორე სართულზე ასასვლელი კიბეა. მეორე სართულს აღმოსავლეთით ერთი ერთმაგი, დანარჩენ სამ მხარეს კი თითო ორმაგი სათოფური აქვს. ყველა სათოფური თახჩიანია. ნაგებობას შემოვლებული აქვს რიყის ბრტყელი ქვის თევზიფხურად ნაწყობი სარტყლები. შენობის გადახურვა გუმბათოვანია, ნაწყობია კვადრატული აგურით.",
				osm_id: "504",
				link: null,
				name: "ფხვენისის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.999869,
					42.153038
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფხვენისის ამილახვრის ციხე-კოშკი ცილინდრულია (დიამ. 10 მ, კედლის სისქე 2 მ), ძირითადად ნაგებია რიყის ქვით, პირველი სართულის გუმბათოვანი კამარა, ნიშების წირთხლები და თაღოვანი გადახურვები აგურისაა. შენობა დაზიანებულია - თითქმის მთლიანად დანგრეულია მეორე სართულის კედლები. კოშკის პირველი სართული წრიულია, გადახურულია გუმბათოვანი კამარით. თაღოვანი შესასვლელი სამხრეთ-დასავლეთიდან აქვს. სართული ნათდება ორი ვიწრო, მაღალი, სწორკუთხა სარკმლით",
				osm_id: "505",
				link: null,
				name: "ფხვენისის ამილახვრის ციხე-კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.999782,
					42.153053
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ერთხელ ქაჩუს მტრის დიდი ჯარი შემოესია. ქაჩუვლები მედგრად დაუხვდნენ მომხდურებს და მათ ციხის აღების საშუალება არ მისცეს. მაშინ მტერმა მოძებნა წყარო, საიდანაც ციხეში მყოფთ წყალი ჰქონდათ გაყვანილი და ეს არხი გადაკეტეს. ქაჩუვლებმა ამ რთული სიტუაციიდან საინტერესო გამოსავალი მოძებნეს - აიღეს თხორი (შალის ძაფის დიდი გორგალი) და ჩაუშვეს არღუნში, შემდეგ ამ თხორს წურავდნენ და სასმელად საკმარის წყალს ღებულობდნენ. ამიტომაც ეწოდა მეორე სახელიც - თხორუს ციხე",
				osm_id: "506",
				link: null,
				name: "ქაჩუს (თხორუს) ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.151224,
					42.654083
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქსნის ციხე აგებულია 1511-14 წწ. 1512 წელს ქართლის მეფის დავით X-ის (1505-25 წწ.) უმცროსმა ძმამ ბაგრატმა საუფლისწულოდ მუხრანი და შიდა ქართლის სადროშოს სპასპეტობა ითხოვა. სამაგიეროდ კახეთის მეფე ავგიორგისთან შებრძოლება იკისრა. დავითი დათანხმდა ძმას. ქსნის ციხე ბაგრატ მუხრანბატონმა საუფლისწულო მამულების მიღებისთანავე ააგო. როცა ავგიორგიმ ციხის აგების ამბავი გაიგო, წამოვიდა ჯარით და ციხეს ალყა შემოარტყა. ალყა სამ თვეს გაგრძელდა, მაგრამ უშედეგოდ. ავგიორგიმ ბაგრატს დაცინვით ღვინო გაუგზავნა და შეუთვალა – შენ მეფის ძე ხარ და რამდენი ხანია ღვინის გემო არ გინახავსო. ბაგრატს კი ჭაში ცოცხალი ორაგული ჰყავდა, გაუგზავნა ორაგული და თან შეუთვალა – სამი თვეა ქსანზე დგახარ და ორაგული არ გიგემიაო. აჰა, ეს ცოცხალი იგემეო. ავგიორგი დარწმუნდა, რომ ციხე უზრუნველყოფილი იყო სანოვაგით და სასმელი წყლით, ალყა მოხსნა და უკუიქცა",
				osm_id: "507",
				link: null,
				name: "ქსნის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.577992,
					41.875836
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ყელის ციხე (სავარაუდოა თამარ მეფის ბრძანებით ჭიაბერ მანდატურთუხუცესისათვის ნაბოძები ციხეა ჟინვალსა და “შვიდთა მთიულეთთან” ერთად) ქალაქ ჟინვალის მნიშვნელოვანი სტრატეგიული სიმაგრე იყო. ციხიდან დასავლეთით (ქალაქისკენ) ეშვებოდა დამცავი ზღუდე, რომლის ძირში კარიბჭე იყო მოწყობილი. 1973-1989 წლებში ციხე გათხარა აკად. ივ. ჯავახიშვილის სახ. ისტორიის, არქეოლოგიისა და ეთნოგრაფიის ინსტიტუტის აღმოსავლეთ საქართველოს მთიანეთის არქეოლოგიურ ექსპედიციამ (ხელმძღვ. მ. მარგველაშვილი).",
				osm_id: "508",
				link: null,
				name: "ყელის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.783249,
					42.119813
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შხეფის ციხის ისტორია ეგრისის (ლაზიკის) სამეფოს დაარსების დროიდან იწყება. ალბათ IV საუკუნეში. იგი ამ სამეფოს დაცვის საერთო ჯაჭვის ერთ-ერთი რგოლი იყო.  ეგრისის სამეფო მტერს ძირითადად სამხრეთიდან ან დასავლეთის მხრიდან – ზღვიდან ელოდა. აქედან მოსულ მტერს კოლხეთის დაბლობზე თუ ვერ შეაჩერებდნენ, მაშინ ჩრდილოეთით იხევდნენ და მთებს აფარებდნენ თავს. მაგრამ თვით მთებსა და ხეობებსაც უნდოდა დაცვა. სწორედ ამ ხეობებისა და მთების ფარად იყო აღმართული შხეფი და მის ჯაჭვში შემავალი ციხეები.",
				osm_id: "509",
				link: null,
				name: "შხეფის ციხის კომპლექსი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.111653,
					42.292525
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოშკი გეგმით კვადრატულია(5,9X5,9 მ) ნაგებია რიყის ქვით. შემორჩენილია 6 მ სიმაღლეზე. ზედა ნაწილში სათოფურებია. კოშკის სამხრეთ–აღმოსავლეთი კუთხე დანგრეულია. მოგვიანებით იგი ამოუშენებიათ და კარი მოუწყიათ. I სართულის ჩრდილოეთით კედელში თახჩაა.",
				osm_id: "510",
				link: null,
				name: "ციხისძირის (დუშეთი) განძის წმ. გიორგის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.676183,
					42.191878
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ციხისძირის ციხე შედგება მთის თხემზე მდებარე ციტადელისა და მის აღმოსავლეთ კალთაზე განფენილი ქვედა ეზოსაგან. ნაგებია ნატეხი ქვით. ძლიერ დაზიანებულია. ციხის ჩრდილოეთ და ჩრდილო-აღმოსავლეთის მხარე დანგრეულია. შედარებით უკეთაა შემონახული ციხის დასავლეთი ნაწილი (ციტადელი, რომელსაც ეტყობა მრავალგზის გადაკეთების კვალი. ციხეში შესასვლელლი სამხრეთიდანაა. კარი სწორკუთხა ეზოს სამხრეთ კედელშია მოთავსებული. კარის წინ ბაქანია.",
				osm_id: "511",
				link: null,
				name: "ციხისძირის (დუშეთის) ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.677245,
					42.18412
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ცხირეთის ციხეს მიიჩნევენ X საუკუნის ნაგებობად. წყაროებში პირველად იხსენიება 1170. ცხირეთის ციხე ცნობილი იყო როგორც ქართლის მეფეთა საზაფხულო რეზიდენცია. 1454 ქართლის მეფე გიორგი VIII-მ ციხე ფეოდალ გამრეკელ ჯავახიშვილს გადასცა. 1609 ოსმალებმა სცადეს ცხირეთის ციხესთან გასვლა და იქ მყოფი ქართლის მეფე ლუარსაბ II-ის ხელში ჩაგდება, მაგრამ თევდორე მღვდელმა მტერს კვალი აუბნია და ცხირეთის ციხე გადაურჩა ოსმალთა თავდასხმას. ამ პერიოდში ციხე გიორგი სააკაძეს უბოძეს. 1632 აქ იდგა ქართლის მეფე როსტომი, რომელიც გავლენიან ფეოდალ ნოდარ ციციშვილის მეთაურობით თავადურ კოალიციას ებრძოდა. მანვე 1652 ცხირეთის ციხე გიორგი სააკაძის შვილს იორამ სააკაძეს დაუბრუნა.",
				osm_id: "512",
				link: null,
				name: "ცხირეთის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.323698,
					41.864059
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდინარე წარჩეს მარცხენა მხარეს მდებარეობს სოფელი, ხოლო მოპირდაპირე მხარეს, მაღალი მთის წვერზე დგას ციხე. ამ მთის წვერიდან ციხე დიდ მანძილზე ბატონობს. მისი კედლები ძალიანაა დანგრეული და ამიტომ ბევრი რამ არ ირკვევა.",
				osm_id: "513",
				link: null,
				name: "წარჩეს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.663695,
					42.695818
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წედისის  ციხე ტრაპეციის მსგავსია, მისი გალავანი მიჰყვება მთის ფერდს ნაგებია ნატეხი ქვით. ძლიერ დაზიანებულია  - აქა-იქ  შემორჩენილია მხოლოდ  4-5 მეტრის სიმაღლის კედლები  (სისქე 2 მ-მდე). ციხის აღმოსავლეთის მონაკვეთის სამხრეთ ნაწილი უჭირავს დიდ ბურჯს, რომელიც რამდენიმე სართულიანი უნდა ყოფილიყო. ციხის შიგნით, მის დასავლეთ მონაკვეთში, დგას გადაკეთებული სასახლე, რომელიც ორი ან სამსართულიანი უნდა ყოფილიყო. სასახლეს კარი  სამხრეთით, პირველ სართულზე  აქვს. იგი გარედან არქიტრავითაა გადახურული, შიგნით ტიმპანიანია.",
				osm_id: "514",
				link: null,
				name: "წედისის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.12463,
					41.933999
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "წირქოლის ციხის შესახებ ცნობები ქართულ მემატიანეში X –საუკუნის 70–იან წლებიდან გვხდება, თუმცა მისი წარმოშობის და მფლობელობის შესახებ არაფერია ცნობილი. პირველი ცნობა მის შესახებ დავით კურაპალატს უკავშირდება, როდესაც ურჩი აზნაურები ქვეყნის გაერთიანებას წინ აღუდგნენ, უფლის ციხე გასცეს და დატყვევებული მეფე და მისი ოჯახი კახეთში გადაიყვანეს. დავით კურაპალატმა კახელების დახმარებით გურას და წირქოლის ციხის გარდა, ყველა მიტაცებული ადგილები დაიბრუნა. უცნობია რამდენ ხანს იყო წირქოლი კახელების ხელში რადგან კახეთმა ცოტა ხნის შემდეგ თვითონ დაკარგა დამოუკდებლობა.",
				osm_id: "515",
				link: null,
				name: "წირქოლის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.477633,
					42.173099
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოშკი სწორკუთხაა (4,2X3,8 მ), ნაგებია მოზრდილი ზომის ნატეხი ქვით (კირის სქელ ხსნარზე. შემორჩენილია მხოლოდ ორი სართულის სიმაღლეზე. სწორკუთხა შესასვლელი სამხრეთიდან, პირველი სართულიდანაა. მეორე სართულის სამხრეთ, დასავლეთ და ჩრდილოეთ კედლებში სათოფურები და რამდენიმე სწორკუთხა ნიშია. სართულშუა გადახურვისათვის გამოყენებულია გრძელი ქვის ფილები.",
				osm_id: "516",
				link: null,
				name: "ზაქაიძეების ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.534592,
					42.479793
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კოშკი გეგმით კვადრატულია (4,4X4,4 მ), ოთხსართულიანი. ნაგებია ნატეხი ქვით. შესასვლელი სამხრეთიდანაა, მეორე სართულის დონეზე, მიწიდან 2,6 მ სიმაღლეზე. კარი არქიტავრიანია, მასზე გარედან ხელის მტევნის სქემატური გამოსახულებაა; კარის წირთხლებში საურდულე ბუდეებია. კარის წინ მიდგმულია ქვის ბლოკებით ნაგები კიბე. პირველი სართული სამალავია, სამხრეთით ერთი სათოფური აქვს",
				osm_id: "517",
				link: null,
				name: "წკერეს ნარაიძეების ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.534508,
					42.48003
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ჭაქვინჯის ციხის აშენების თარიღი შეიძლება განისაზღვროს ეგრისის სამეფოს საწყისი პერიოდით - IV-V საუკუნეებით. ციხის არქოლოგიური და არქიტექტურული ანალიზი ამაზე მიუთითებს. ისტრიულ წყაროებში იგი XVII საუკუნიდან იხსენიება. ეს ცნობები ძალზე ცოტას გვაძლევს, რადგან ციხემ იარსება თხუთმეტი საუკუნე და ამ ხნის განმავლობაში მას ცხოვრების დიდი გზა ექნებოდა გავლილი.",
				osm_id: "518",
				link: null,
				name: "ჭაქვინჯის ციხე (ჯიხას ციხე)",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.980185,
					42.489449
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დუშეთში დგას დღემდე შემორჩენილი ვახტანგ ბატონიშვილის მოხელის გლახა ჭილაძის (ანუ ჭილაშვილის) ციხე–დარბაზი, რომელსაც მილახვრიანთკარი ეწოდებოდა ჭილაშვილის თანამდებობის მიხედვით. სამშენებლო წარწერის მიხედვით ციხე–დარბაზი შენდებოდა 1800 წელს, ე.ი. ქართლ–კახეთის სამეფოს არსებობის ბოლო წელს: „ქ. ყოვლისა საქართველოსა მეფისა ირაკლი მეორისა ძისა ვახტანგ ალმასხანისა გულითადმან მონამან ჭილაძემან, ბაბანასშვილმან, მილახვართან, სამთა თემთა მოურავმან და რუსეთის გზის მცველმან გლახამ აღვაშენე ციხე და გალავანი ესე და მას შინა სახლი ღისა და სახლნიცა ჩემნი მოვამრგვალენ, რათა მას შინა იდიდებობეს ღთი და მის მიერ იცვებოდნენ შვილნი და სახლეულნი ჩემნი. სრულ იქნა მაისს ლ, წელსა ქესსა ჩყ.ქკსსა უპც“ (წარწერიანი ქვა ახლა საქართველოს სახელმწიფო მუზეუმში ინახება).",
				osm_id: "519",
				link: null,
				name: "ჭილაშვილების ციხე-დარბაზი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.678895,
					42.089442
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მდებარეობს სხალთის ხეობის სათავეში სტრატეგიულად ძალზედ მოხერხებულ ადგილას, მას სამხრეთ-აღმოსავლეთის მხრიდან ერთადერთი საცალფეხო მისადგომი გააჩნია. ციხესიმაგრის საამშენებლო წყობაში გამოირჩევა რამდენიმე ფენა: უძველესი – X-XI საუკუნეებისა, ახალი XVII-XIX საუკუნეებისა (ოსმალთა მფლობელობის ხანისა). სხალთა-ხიხანისწყლის ხეობის კულტურულ-ეკონომიური აღმავლობა უკავშირდება ერისთავთ-ერისთავების აბუსერიძეების მოღვაწეობას. აჭარა მათ საერისთავოს წარმოადგენდა. აბუსერისძეთა გვარეულობას უკავშირდება ერთ-ერთი შესანიშნავი საფორტიფიკაციო ნაგებობის ხიხანის ციხის აგება. “მატიანე ქართლისაის” მიხედვით აბუსერ I აბუსერიძე XI საუკუნის შუა ხანებში ხიხათა ციხის მფლობელად იხსენიება. იგი XI-XIII საუკუნეებში ერისთავთ-ერისთავების სარეზიდენციო ციხე-ქალაქს წარმოადგენდა.",
				osm_id: "520",
				link: null,
				name: "ხიხანის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.562738,
					41.543326
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ხერხემის ციხის და სოფლის მფლობელი უნდა ყოფილიყო აზნაური ხერხემელი, რომლის შთამომავლობა ხერხემელისძეთა თავადურ საგვარეულოდ ჩამოყალიბდა სამცხეში. აღნიშნული საგვარეულო იხსენიება  \"ქართლის ცხოვრებაში \": დაახლოებით 1306 წელს თურქები ტაოს შემოესივნენ. ჟამთააღმწერლის სიტყვით,  \"ვაშლოვანით წარსულნი თურქნი შთავიდეს მურღულს და ნიაგალისხევს უვალთა ადგილთა, რომელნი მოისრნეს ხერხემელისძეთა აზნაურთაგან \". როგორც ჩანს, ხერხემლისძეთა მეთაურობით, ქართველებს აქ დიდი შემოსევის ერთ-ერთი ომი მოუგიათ.  1516 წლის მცხეთის საპატრიარქოს სამცხეში საქონებელსა და სამწყსოს სიაში, ხერხემლისძეთა მამული სასაფლაოთი, მონასტრითა და კარის ეკლესიით, უკვე თაქთირსძეთა გვარს ეჭირა. სავარაუდოდ აქ სამცხის სოფელი ხერხემი, ციხე და მისი მიდამოები იგულისხმება. ხერხემლისძენი ამის შემდეგ აღარ იხსენიებიან.",
				osm_id: "521",
				link: null,
				name: "ხერხემის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.89664,
					41.730365
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გაგი, აღჩაყალა, აღჯაყალა (თურქ. akçakale — თეთრი ციხე) — ციხესიმაგრე ქვემო ქართლში. მისი ნანგრევები შემორჩენილია მდინარე დებედის ქვემო წელის მარჯვენა ნაპირის ვაკეზე, სოფ. კუშჩის (მარნეულის მუნიციპალიტეტი) მახლობლად. წყაროებში პირველად იხსენიება XI საუკუნეში. სომეხი ისტორიკოსის — ვარდანის (XIII ს.) ცნობით ციხესიმაგრე აუგია ანისის მეფე გაგიკ I-ს (990-1020). ციხის ნანგრევები მოწმობს, რომ იგი გაცილებით უფრო ძველი ნაგებობაა და გაგიკ I-ს, როგორც ჩანს, მხოლოდ განუახლებია.",
				osm_id: "522",
				link: null,
				name: "გაგის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.88436,
					41.336511
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "523",
				link: null,
				name: "მელნისის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.828056,
					41.756111
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ზანავის ციხე — ციხესიმაგრე ადიგენის მუნიციპალიტეტის სოფელ პატარა ზანავში. ადიგენიდან 5 კმ. დაშორებით. მიეკუთვნება განვითარებულ შუა საუკუნეებს.",
				osm_id: "524",
				link: null,
				name: "ზანავის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.715295,
					41.700153
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოქროს ცახე ჯაყელთა ერთ-ერთი უმთავრესი სიმაგრეთაგანი იყო და იგი სხვა ციხეებთან ერთად დამცველ სიმაგრეთა მთელ სისტემას ქმნიდა ათაბაგთა სამფლობელოს შუაგულის გარშემო. ციხის აშენების ზუსტი თარიღი უცნობია. სავარაუდოდ იგი აგებულია XIII საუკუნის დასასრულს ან XIV საუკუნის დასაწყისში და მის შესახებ ადრინდელი წერილობითი ცნობებიც არ მოგვეპოვება. XV-XVI საუკუნეებში კი, თურქების მომძლავრების დროს, იგი დიდ როლს თამაშობდა მესხთა თავდაცვის საქმეში.",
				osm_id: "525",
				link: null,
				name: "ოქროს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.762355,
					41.709014
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "თმოგვის ციხე აგებულია მაღალ კლდოვან მთაზე. სამხრეთ-აღმოსავლეთით კედელი ებჯინებოდა ქვაბს, რომელიც კლდეში გაყვანილი საიდუმლო გვირაბით უკავშირდებოდა ზემოთ ციტადელს და ქვემოთ მდ. მტკვარს. ციხის კედლებს გარეთ, დასავლეთით ხევში, კლდის მასივში გამოკვეთილი წმ. ეფრემის ეკლესია, კლდეშივე კამოკვეთილი კანკელით, მეორე, გუმბათოვანი ეკლესიის ნანგრევებში შემორჩენილია XIII საუკუნის კედლის მხატვრობის ფრაგმენტები.",
				osm_id: "526",
				link: null,
				name: "თმოგვის ციხე, ნაქალაქარი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.317137,
					41.395322
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "527",
				link: null,
				name: "თოკის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.373669,
					41.495022
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "528",
				link: null,
				name: "საროს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.280556,
					41.505
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "529",
				link: null,
				name: "შაორის ციკლოპური ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.783028,
					41.457483
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ისტორიული წყაროები და საფორტიფიკაციო ნაგებობათა ანალიზი იმის საფუძველს იძლევა, რომ სკანდეს ციხის აგება ახ. წ. IV საუკუნით დათარიღდეს. სკანდეს ციხის შესახებ ყველაზე ადრინდელი ცნობა ეკუთვნის VI საუკუნის ბიზანტიელ ისტორიკოსს პროკოპი კესარიელს:  \"ლაზთა ორი ციხეა ზედ იბერიის საზღვრებთან, სკანდა და სარაპანისი (შორაპანი): ისინი მდებარეობენ მკაცრსა და ძნელსავალ ადგილებში და ძნელად თუ მიუდგება იმათ კაცი. \" სკანდეს ციხის მნიშვნელობა განსაკუთრებით გაიზარდა VI საუკუნეში, როცა გამწვავდა წინააღმდეგობა ბიზანტიასა და სპარსეთს შორის. წინააღმდეგობა ომად გადაიქცა ანასტასიოს I-ისა (491-518) და მისი მემკვიდრეების იუსტინე I-ისა (518-527) და იუსტინიანე დიდის დროს.",
				osm_id: "530",
				link: null,
				name: "სკანდის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.046111,
					42.268333
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ციხესიმაგრე აფხაზეთში. მდებარეობს გაგრის მუნიციპალიტეტის სოფელ ბზიფში. გალავანშემორტყმული ციხესიმაგრის ტერიტორიაზე მდებარეობს VIII-X საუკუნეების ტაძარი და სხვა ნაგებობების ნაშთები. გალავანს დატანებული აქვს კოშკები, კონტრფორსები და კარიბჭე. ტაძარი ჯვარ-გუმბათოვანია, ინტერიერში გუმბათი ოთხ თავისუფალ მდგარ ბოძს ეყრდნობა, აღმოსავლეთით შვერილწახნაგოვანი აფსიდები აქვს. ფასადებს დეკორი ამკობს.  ციხესიმაგრეს 2006 წლის, საქართველოს პრეზიდენტის ბრძანებულების თანახმად მიენიჭა ეროვნული მნიშვნელობის კულტურის უძრავი ძეგლის კატეგორია",
				osm_id: "531",
				link: null,
				name: "ბზიფის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					40.64299,
					43.10895
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "532",
				link: null,
				name: "ვარციხის ციხის კომპლექსი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.719007,
					42.143383
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "გირევის კოშკი — მდებარეობს თუშეთში, ნასოფლარ გირევის დასავლეთით 0,5 კილომეტრზე, კლდეზე. განეკუთვნება გვიანდელ შუა საუკუნეებს. იგი ხუთსართულიანია (4,2 X 3,9 მ, სიმაღლე 18,3 მ), ზემოთკენ შევიწროვებული, ნაგებია ფიქლით. წყობა მშრალია. კოშკის პირველი და ზედა სართული შეკრული კამარითაა გადახურული, დანარჩენების კი, ხის კოჭებს დაყრდნობილი ბრტყელი გადახურვა ჰქონია. კოშკში შესასვლელი პირველი სართულის სამხრეთ კედელშია - მიწიდან 2,1 მეტრის სიმაღლეზე. კარი ბრტყელი თაღითაა გადახურული. სართულის დანარჩენ კედლებში თითო სათოფურია. პირველი სართულის ქვემოთ ყრუკედლებიანი დაბალი სათავსია. პირველი სართული მეორე სართულთან, კამარაში მოწყობილი სწორკუთხა ხვრელითაა დაკავშირებული. მეორე სართულის სამხრეთ კედელში სარკმელია, დანარჩენ კედლებში – თითო სათოფური. მესამე და მეოთხე სართულების გადაწყვეტა მეორის ანალოგიურია. მეხუთე სართულს ყოველ მხარეს, ქვის კონსოლზე დაყრდნობილი თითო სწორკუთხა მაშიკული აქვს, რომელთა ზემოთ ისრულთაღოვანი სარკმელი „სამზირი“ გრძელდება.",
				osm_id: "533",
				link: null,
				name: "გირევის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.481218,
					42.497928
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შუანოს ციხე-კოშკი",
				osm_id: "534",
				link: null,
				name: "შუანოს ციხე-კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.667175,
					41.846084
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "დიკლო ყურადღებას იქცევს თავისი არქიტექტურით, ორნამენტებიანი სახლებით. აქ ხშირი კლოდოვანი ფიჭვნარია, სადაც ბინადრობენ დედამიწის უიშვიათესი ცხოველები ჯიხვი და ნიამორი. სოფელ დიკლოსთან ახლოს მდებარეობს დიკლოს ციხე-სიმაგრე, რომელსაც თუშეთის ისტორიაში თავისი ადგილი უჭირავს. ადგილობრივები თაობიდან თაობას გადასცემენ დიკლოს გმირულ ამბავს 16 გმირ მებრძოლზე, რომლებმაც დიდი ხნით დაიცვეს სოფელი. დიკლოს შუაგულში სალოცავი დგას, სადაც როგორც წესი, ქალის შესვლა არ შეიძლება. სოფელთან ახლოს გოგირდის მინერალური წყლებია, რომელსაც ხშირად სტუმრობენ ტურისტები. აქვე ახლოსაა სასაზღვრო გამშვები პუნქტიც, სწორედ აქედან იწყება რუსეთთან ნეიტრალური ტერიტორია.",
				osm_id: "535",
				link: null,
				name: "დიკლოს ციხე-სახლი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.689105,
					42.397444
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ინდურთის კოშკი — კოშკი ახმეტის მუნიციპალიტეტში ნასოფლარ ინდურთის თავზე, ჩრდილო-აღმოსავლეთით, კლდოვანი მთის ფერდობზე. განეკუთვნება გვიანდელ შუა საუკუნეებს.  კოშკი ხუთსართულიანია, ზემოთკენ შევიწროვებული. ნაშენია ფიქლის მშრალი წყობით. ძეგლი ძლიერ დაზიანებულია: ჩამონგრეულია სახურავი და სართულშუა გადახურვა, მონგრეულია მეხუთე სართულის კედლების დიდი ნაწილი.  პირველ სართულზე (7 X 7 მ) შესასვლელი დასავლეთიდანაა. სართულის სამხრეთ კედელში ორი თაღოვანი სარკმელია, მეორე სართულის აღმოსავლეთ კედელში თაღოვანი კარია, კარის ჩრდილოეთით - ერთი სათოფური. მსგავსი ორ-ორი სათოფურია დასავლეთ და ჩრდილოეთ კედლებში. სამხრეთ კედელში ორი თაღოვანი სარკმელია. მესამე სართულის სამხრეთ კედელში ორი თაღოვანი სარკმელია, დანარჩენ კედლებში - ორ-ორი სათოფურია. მეოთხე სართულის სამხრეთ კედელში ერთი თაღოვანი სარკმელი და ერთი სათოფურია, დანარჩენ კედლებში, სხვადასხვა დონეზე, სათოფურებია განლაგებული. მეხუთე სართულის კედლებიდან მცირე ნაწილიღაა დარჩენილი. სამხრეთ და აღმოსავლეთ კედლებს სალოდეების კვალი შემორჩა.  საქართველოს პრეზიდენტის ბრძანებულების თანახმად კოშკს 2006 წელს მიენიჭა ეროვნული მნიშვნელობის კულტურის უძრავი ძეგლის კატეგორია",
				osm_id: "536",
				link: null,
				name: "ინდურთის კოშკები",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.435907,
					42.446968
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "კვავლოს კოშკი — კოშკი მდებარეობს ახმეტის მუნიციპალიტეტში, თუშეთში, ნასოფლარ კვავლოს განაპირას, ჩრდილოეთით. განეკუთვნება გვიანდელ შუა საუკუნეებს. საქართველოს პრეზიდენტის ბრძანებულების თანახმად კოშკს 2006 წელს მიენიჭა ეროვნული მნიშვნელობის კულტურის უძრავი ძეგლის კატეგორია",
				osm_id: "537",
				link: null,
				name: "კვავლოს კოშკები",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.587704,
					42.444492
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფარსმის ციხე-სახლი — ციხე-სახლი მდებარეობს ახმეტის მუნიციპალიტეტში, თუშეთში, ნასოფლარ ფარსმაში. განეკუთვნება გვიანდელ შუა საუკუნეებს. სახლი (6,4 X 6,35 მ, სიმაღლე 7,2 მ) სამსართულიანია, ნაგებია ფიქლით. სახლის ყოველ სართულს თითო დამოუკიდებელი შესასვლელი აქვს. სართულები ერთმანეთთან საძრომი ხვრელებითაა დაკავშირებული.  I სართულის დასავლეთ კედლის გასწვრივ საქონლის ბაგაა. II სართულზე სამხრეთ და აღმოსავლეთ კედლებში ორ-ორი სარკმელია, შუაში - ფიქალი ქვის კერა. კერასთან ორი ზურგიანი სკამი დგას, ჩრდილოეთ კედელთან - გრძელი კიდობანი, ხოლო დასავლეთ კედლის გასწვრივ - კიდობანი და რამდენიმე ხის კასრი. III სართულზე აღმოსავლეთ და დასავლეთ კედლებში ორ-ორი, ხოლო ჩრდილოეთისაში ერთი სათოფურია. ამ სართულზე სამხრეთ კედლის ცენტრალურ ნაწილში დიდი, სწორკუთხა ღიობია (2,25 X 1,85 მ).  სართულშუა გადახურვა ხის კოჭებზეა მოწყობილი. იატაკი მიწისაა. სახლს ფიქლის ორფერდა სახურავი აქვს.",
				osm_id: "538",
				link: null,
				name: "ფარსმის ციხე-სახლები",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.502614,
					42.485592
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ოშკები მდებარეობს ახმეტის მუნიციპალიტეტში, თუშეთში, ნასოფლარ ჰეღოს განაპირას, აღმოსავლეთით. ერთმანეთისგან ორმოციოდე მეტრის დაშორებით. განეკუთვნებიან გვიანდელ შუა საუკუნეებს.  სხვადასხვა დონეზე, ერთმანეთისგან 8 მეტრის დაშორებით, დგას ორი კოშკი. ორივე ნაგებია ფიქლით. წყობა მშრალია. კოშკებში კუთხეები ყველა სართულზე გამაგრებულია დიაგონალურად გადებული ორ-ორი მოგრძო ფიქლით. ძეგლები დაზიანებულია: ჩამონგრეულია ორივე კოშკის სახურავები, ბოლო სართულის კედლების ზედა ნაწილები და სართულშუა გადახურვები.",
				osm_id: "539",
				link: null,
				name: "ჰეღოს კოშკები",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.466763,
					42.50072
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ისტორიკოს პ. იოსელიანის ცნობით, სიღნაღის ციხე აგებულია 1762 წელს ერეკლე მეფის მიერ. თითქმის ასეთივე ცნობა მოეპოვება ვახტანგ ბატონიშვილს. იგი წერს: „მეფემან ირაკლი აღაშენა მრავალნი სოფელნი და ციხენიცა და ორნი უჩინებულესნი ციხენი დიდნი, ესე იგი ციხე ბოჭორმისა, რომელიცა ყოფილარს უწინარესსა, გარნა მცირე და ციხე იგი ქიზიყისა უწოდებენ სიღნაღს, რომლისაცა მიზეზით მრავალგზის ისარგებლეს ხალხთა ქიზიყისა და სხვათა მახლობელთა სოფელთა მისთათა მშვიდობით დაცვითა მტერთაგან“. მემატიანე ომან ხერხეულიძე კი მხოლოდ ციხის განახლებას აღნიშნავს. მასთან ვკითხულობო. „მეფემ ირაკლიმ განაახლა ციხე გორისა, გალავანი სიღნაღისა, თელავისა...“ და სხვ. სიღნაღის ციხეს თავდაპირველი სახით ჩვენამდე არ მოუღწევია, მაგრამ მის შესახებ წარმოდგენა გვექმნება XIX საუკუნის დასაწყისში შესრულებული გეგმის მიხედვით. ყველაზე საინტერესო ის არის, რომ ციხის შესასვლელებსა და კოშკებს შენარჩუნებული აქვთ თავდაპირველი სახელები.",
				osm_id: "540",
				link: null,
				name: "სიღნაღის ციხე-გალავანი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.93225,
					41.613226
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "541",
				link: null,
				name: "რუხლოს ციკლოპური ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.521238,
					41.354582
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფელ ვაშლოვანის მახლობლად მდებარეობს შუა საუკუნეების ციხე კოსში. კოშკი არასდროს არ ყოფილა გამოყენებული, როგორც საბრძოლო ადგილი. კოშკი აგებულია 1811 წელს,როგორც გასართობი და საბანკეტო ადგილი ქართველი არისტოკრატებისათვის. კოშკს სახელიც შეურჩიეს სალხინო. ახლა ის ცარიელია ტუმცა მიუხედავად ამის კოშკის ნახვა მაინც ძალაინ საინტერესოა.",
				osm_id: "542",
				link: null,
				name: "ვაშლოვანის კოშკი - სალხინო",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.742156,
					41.621622
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ხულუტის ციხე — ციხე-დარბაზი თეთრი წყაროს მუნიციპალიტეტში. მდებარეობს მდინარე ხრამის ღრმა ხეობის ვიწრო ყელში. აგებულია XVIII საუკუნის I მესამედში ყაფლან ბარათაშვილ-ორბელიშვილის მიერ. შედგება 2 ნაწილისაგან; ორივეში ჩაყოლებულია თითო, გალავანში კი - 5 კოშკი. თითოეული მათგანი უპირველეს ყოვლისა საცხოვრებელი დანიშნულებისაა, შემდეგ კი - საბრძოლო. ჩრდილო-დასავლეთის კოშკი ფუნქციით კოშკისებრი სასახლეა, მის მთელ სიმაღლეზე შუაზე ჰყოფს კედელი, რომელშიც საფეხურებია მოწყობილი. ერთი მხარე 6 სართულიანია, მეორე - 7 სართულიანი. ბოლო სართულები გამიზნულია საბრძოლოდ, დანარჩენი - საცხოვრებლად. მთელი ციხე ნაგებია ადგილობრივი კლდის ქვით.",
				osm_id: "543",
				link: null,
				name: "ხულუტის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.348611,
					41.463611
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "არქიტექტურული ძეგლი დგას სოფლის ძველ უბანში, ღვთისმშობლის ეკლესიის მახლობლად. აგებულია XVIII -XIX სს. ნაშენია რიყის ქვით. დარბაზს სამხრეთით აქვს ფასადი. დანარჩენი კედლები მიწაშია ჩამჯდარი. საცხოვრებელი ოთახი გეგმით კვადრატულია (6,2X6 მ), იგი აღმოსავლეთ კედელში გაჭრილი კარით უკავშირდება სათონეს (3,85X3,8 მ),ხოლო სათონის სამხრეთ კედელში გაჭრილია ბოსელში (3,5X5,5 მ) გასასვლელი კარი. საცხოვრებელ ოთახში შესასვლელი სამხრეთიდანაა. შესასვლელის წინ პატარა დერეფანია.",
				osm_id: "544",
				link: null,
				name: "მარჯანიძეების სახლი-დარბაზი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.451006,
					41.83885
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "545",
				link: null,
				name: "ზაკაგორის კოშკების კომპლექსი გალავნით",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.462743,
					42.580874
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ისტორიული ციხესიმაგრე საქართველოში, თრიალეთში, თრიალეთის ქედის კლდოვან მწვერვალზე (თეთრი წყაროს მუნიციპალიტეტი). აქედან ხელისგულივით მოჩანს, როგორც სამხრეთის, წალკისა და მანგლისის მიდამოები, ისე ჩრდილოეთის — მდინარეების ტანისა და თეძმის ხეობები. ამჟამად შემორჩენილია ნანგრევები. მდებარეობდა მნიშვნელოვან გზასაყარზე, იქ სადაც გაპობილი კლდე გასასვლელს ქმნის (აქედან სახელწოდებაც კლდეკარი ე. ი. კლდის კარი).",
				osm_id: "546",
				link: null,
				name: "კლდეკარის ციხესიმაგრე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.210401,
					41.743213
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "547",
				link: null,
				name: "შეუპოვარი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.54058,
					41.60817
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ერწოს თავდაცვითი ციხე",
				osm_id: "548",
				link: null,
				name: "ერწოს ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.942804,
					42.00872
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ისტორიული ციხესიმაგრე ქვემო ქართლში (თანამედროვე ბოლნისის მუნიციპალიტეტში), მდინარე ბოლნისისწყლის (ფოლადაურის) მარჯვენა მხარეს, ახლანდელი სოფელ ფოლადაურის მახლობლად, მაღალ კლდოვან მთაზე. სახელი ეწოდა ისტორიული სოფლის ბერდიკის მიხედვით. შემორჩენილია გალავანი და ორი კოშკი, რომელთაგან ერთი ოთხსართულიანია. ციხე შუადეოდალურ ხანაშია აგებული. იგი კონტროლს უწევდა ფოლადაურის ხეობით მიმავალ უმოკლეს გზას, რომელიც „მგლისკარის“ უღელტეხილით ლორეში გადადიოდა.",
				osm_id: "549",
				link: null,
				name: "ბერდიკის ციხე (ფოლადაურის ციხე)",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.516866,
					41.330925
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქოლაგირის ციხე, ასევე დედოფლის ციხესიმაგრე – ფეოდალური ხანის (XVIII საუკუნის დასასრული) ციხესიმაგრე აღმოსავლეთ საქართველოში, ახლანდელი ბოლნისის მუნიციპალიტეტის სოფ. ქოლაგირში. მდებარეობს მდ. ალგეთის მარცხენა მხარეს. აქ ადგილი გაშლილია და მისადგომად ყოველ მხრიდან ერთნაირია.  ქართლ-კახეთში აგებულ ამ ტიპის ციხეებიდან ქოლაგირისა ერთ-ერთი უკანასკნელთაგანია. იგი აგებულია 1788–1798 წლებში დარეჯან დედოფლის მიერ. 1801 წ. თვით დარეჯანი წერდა. ,,ქოლაგირის დიდი ციხე და გალავანი ავაშენე“.. შემონახულია წინასწარ შედგენილი პროექტი, რომლის მიხედვითაც აშენდა ეს ციხე. ციხის გეგმა კვადრატულია და 2000 კვ. მ. ფართობი უკავია. ნაგებია დაუმუშავებელი შერჩეული ქვით. აგური გამოყენებულია სალოდეებისათვის და შესასვლელი კოშკების დეკორატიული დამუშავებისათვის. 6 მ სიმაღლის კედელი ქვემოთ უფრო სქელია, ზემოთ კი - თხელია. ე. წ. „საბრძოლო ბილიკი“ გარს შემოუყვება მთელ ციხეს კოშკების მეორე სართულის დონეზე.",
				osm_id: "550",
				link: null,
				name: "ქოლაგირის ციხე  (ცურტავის ციხე)",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.713404,
					41.46669
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფარცხისის ციხე – ციხესიმაგრე თეთრი წყაროს მუნიციპალიტეტში. მდებარეობს მდ. ალგეთის მარცხენა მხარეს მაღალ გორაკზე. ფარცხისის აგების შესახებ ცნობა არ მოიპოვება. მართალია, იგი მატიანეთა ფურცლებზე მხოლოდ ბაგრატ IV-ის (1027 -1072 წწ.) მეფობის დროიდან იხსენიება, მაგრამ იგი გაცილებით უფრო ადრე უნდა იყოს აგებული.",
				osm_id: "551",
				link: null,
				name: "ფარცხისის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.570556,
					41.5825
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ფეოდალური ციხესიმაგრე მატიანეში პირველად იხსენიება XI საუკუნის შუა წლებში აწყურის ციხე სამხრეთიდან იცავდა ბორჯომის ხეობას. XVI საუკუნის II ნახევარში ციხე ოსმალებმა დაიკავეს. 1770 წელს აწყურის ციხეს რუს-ქართველთა გაერთიანებული ლაშქარი შემოეწყო, მაგრამ მისი აღება ვერ მოხერხდა. 1829 წელს ადრიანოპოლის საზავო ხელშეკრულების თანახმად, განთავისუფლებულ იქნა ოსმალთა ბატონობისაგან.",
				osm_id: "552",
				link: null,
				name: "აწყურის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.165387,
					41.728153
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შუა საუკუნეების ციხესიმაგრე აშენებულია ველზე ამოზიდულ, თითქმის ყოველი მხრიდან მიუვალ მაღალ კლდეზე. თავისი მდებარეობით იგი სამშვილდიდან ტაშირისა და ზურტაკეთ-ჯავახეთის მიმართულების გზებს აკონტროლებდა.",
				osm_id: "553",
				link: null,
				name: "ქვეშის ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.440812,
					41.437832
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ლეგენდა: ოდესღაც იფარში ცხოვრობდა საკმაოდ შეძლებული მშობლების ერთადერთი ასული, მიაგულ პირველი. ძალიან ლამაზი ყოფილა მიაგული. ერთ დღესაც სოფელ კალაში კვირიკობის დღესასწაულზე მზეთუნახავი შეხვედრია  ამავე სოფლის მკვიდრ ოტია მარგველანს. რომელიც კარგი ვაჟკაცი და მონადირე ყოფილა. ოტიას უმალ გულში ჩავარდნია მიაგულის სიყვარული, არც მზეთუნახავი დარჩენილა გულგრილი. მალე მგზნებარედ შეჰყვარებიათ ერთმანეთი, მაგრამ მათ ურთიერთობას აბრკოლებდა ფრიად მნიშვნელოვანი რამ. ვაჟკაცს მეუღლე და ხუთი შვილი ჰყავდა. ვერ გადაუწყვეტია მიაგულს შეყვარებულის ოჯახის დანგრევა და უკანასკნელი სიტყვაც უთქვია ოტიასათვის. დამწუხრებული კალელი სანადიროდ წასულა, თავს არ ზოგავდა, ისეთ კლდეებს შესჭიდებია. ბედს უმუხთლია, ქარაფებიდან ენგურში ჩავარდნილა. ქმრის სიკვდილით სასოწარკვეთილ ცოლსაც მალე ენგურში მოუსწრაფია სიცოცხლე. ამბობენ, ოტია და მისი ცოლი კალმახებად გადაიქცნენო. გულმოკლულ მიაგულს მამისთვის უთხოვია შუა ენგურში მდგარ ლოდზე კოშკის აგება. მამასაც შეუსრულებია ერთადერთი ქალიშვილის თხოვნა. მას შემდეგ დღენიადაგ ამ კოშკში ცხოვრობდა მიაგული და თავისი ხელით აპურებდა კალმახად გადაქცეულ ოტიას და მეუღლეს. ენგურში მდგარი ლოდის ქვემოთ მიწიდან ამოდის სუფთა წყარო, იგი თვალსაჩინო ხდება ყველასთვის, როცა მდინარე იკლებს. ამბობენ კოშკიდან გადმოღვრილი მიაგულის ცრემლებიაო.",
				osm_id: "554",
				link: null,
				name: "სიყვარულის კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.919764,
					42.931274
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მარგიანების ციხე-კოშკი",
				osm_id: "555",
				link: null,
				name: "მარგიანების ციხე-კოშკი",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7316050383247,
					43.0489393494937
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შუა საუკუნეების ციხე-სიმაგრე ქვემო ქართლში, მდინარე მაშავერისა და ფოლადაურის შესაყარის მარჯვენივ 2-3 კმ-ზე. აგებულია გაშლილ მინდორზე მდებარე დიდი კლდოვანი ბორცვის თხემზე. წყაროებში იხსენიება XVII საუკუნიდან და იგი ამ პერიოდში სოლოღაშვილთა საგვარეულოს ეკუთვნოდა. არქეოლოგიური გათხრების შედეგად ციხის ტერიტორიაზე აღმოჩენილია სხვადასხვა სამეურნეო ნაგებობის ნაშთები, წყლის საცავები. ერთ-ერთ კოშკში გაითხარა აბანო, რომელიც შედგებოდა რვაკუთხა თბილი და ცხელი განყოფილებისაგან, საცეცხლფარეშოსაგან და აუზისაგან. აბანოს შიგნით და გარეთ აღმოჩნდა სხვადასხვა ფერის სარკმლის მინის ნატეხები, მოჭიქული შორენკეცები; სადა კერამიკული ნატეხები და ერთი მოჭიქული ჭურჭელი არაბული წარწერით. მასალა თარიღდება XI-XIII სს-ით და ინახება საქართველოს ეროვნულ მუზეუმში.",
				osm_id: "556",
				link: null,
				name: "ჭაპალას ციხე",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.630112,
					41.427921
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "შუა საუკუნეების ციხესიმაგრე ნაგებია ქვიტკირით, გალავანი დაშლილია, დაცულია მხოლოდ ციხის სამხრეთ-აღმოსავლეთი მხარე. შესაძლებელია სლესის ციხე და ნასოფლარი სლესა ეკუთვნოდეს „სლესართა“ გვარს, რომელიც მოხსენიებულია სამცხე-საათაბაგოს კათალიკოსის სამწყსოს თავადებში: „ბუმბულისძენი მათითა სასაფლაოთა, მონასტრითა და კარის ეკლესიითა ავალიშვილთა და სლესართა აქვს.“",
				osm_id: "557",
				link: null,
				name: "სლესის ციხე (მოქცევის ციხე)",
				category: "castle"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.206672,
					41.747819
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "558",
				link: null,
				name: "ბოდბის წმ. ნინოს მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.9328551,
					41.6067917
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "559",
				link: null,
				name: "ლავრისხევის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.4744131,
					41.8177711
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "560",
				link: null,
				name: "ფიტარეთის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.3200125,
					41.4799028
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მარტყოფის ღვთაების მონასტერი მდებარეობს სოფ. მარტყოფის (გარდაბნის რაიონი) მახლობლად, თბილისიდან აღმოსავლეთით, 25-27 კილომეტრზე. ტყით დაფარულ იალნოს ქედზე. ღვთაების მონასტერი დაარსებულია 13 ასურელ მამათაგან ერთ-ერთის მამა ანტონ მარტყოფელის მიერ VI საუკუნეში. ქართული წერილობითი წყაროების თანახმად ამ ადგილს VI საუკუნემდე აკრიანი - ქვიანი ადგილი - რქმევია. ღვთაების მონასტრის გუჯარის თანახმად აქ ტაძარი ჯერ კიდევ ვახტანგ გორგასალს აუშენებია და ეპისკოპოსიც დაუსვამს. იგივე ცნობა დაცული აქვს პალტონ იოსელიანსაც. VI ს. პირველ ნახევარში აკრიანის მთებში დამკვიდრდა საქართველოში მოსული ასურელი მამებიდან ერთ-ერთი, ანტონ მარტყოფელი. იგი განცალკევებით, დაყუდებულ ცხოვრებას ეწეოდა, რის გამოც მას მარტომყოფელი უწოდეს, ხოლო ადგილმა სახელწოდებად მარტყოფი მიიღო. მამა ანტონს მალე გაუვარდა სახელი როგორც სასწაულმოქმედს, ამიტომ მის გარშემო მალე თავი მოიყარეს მორჩილებმა, რასაც მოგვიანებით მარტყოფის სამონასტრო ცხოვრების აღორძინება მოყვა.",
				osm_id: "561",
				link: null,
				name: "მარტყოფის ღვთაების მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.9681362,
					41.8274885
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "562",
				link: null,
				name: "წმინდა ნიკოლოზის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.8070644,
					41.7015095
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "563",
				link: null,
				name: "Church of the Holy Trinity",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.7583147,
					41.7113435
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "564",
				link: null,
				name: "ვაკის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.4690775,
					41.6063651
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "565",
				link: null,
				name: "Gudarekhi Monastery",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.4279818,
					41.5917117
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "566",
				link: null,
				name: "ჩხიკვთას წმ.სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5184107,
					41.5667119
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "567",
				link: null,
				name: "აბელიას დარბაზული ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.500515,
					41.5720417
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "568",
				link: null,
				name: "Tsveri St. Giorgi Church",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5703988,
					41.6744918
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "569",
				link: null,
				name: "წინარეხის ღვთიშობლის სახელობის ეკლე",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.4474537,
					41.8375531
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "570",
				link: null,
				name: "წმ. ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5332405,
					41.8257264
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "571",
				link: null,
				name: "სასხორის ღვთიშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5431456,
					41.8354614
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "572",
				link: null,
				name: "სასხორის იოანე მახარობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5393978,
					41.8331061
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "573",
				link: null,
				name: "ნიჩბისის მარიამ ღვთისშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.546395,
					41.843324
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "574",
				link: null,
				name: "ღვთისმშობლის შობის სახელობის ეკლესი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.8243242,
					41.7720118
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "575",
				link: null,
				name: "ბევრეთის წმ.თეკლას დედათა მონასტერი-",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5816499,
					41.744329
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "576",
				link: null,
				name: "ორბეთის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5237505,
					41.6667961
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "577",
				link: null,
				name: "Храм Св. Феодора Тирона",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					40.8082164,
					43.0947237
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "578",
				link: null,
				name: "გოსტაშაბიშვილების კომპლექსის წმ.გიო",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5214543,
					41.6090572
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "თვით სოფელი იკვი აღარ არსებობს, მოსახლეობა გადასახლდა სამგორში. სამხრეთ-დასავლეთის თაღის ქვეშ, ნიშის მარცხნივ ფილაზე აყვავებული ჯვრის რელიეფური გამოსახულება და ასომთავრული წარწერაა, რომელშიც ნახსენებია ქტიტორი მამამთავარი არსენი. წარწერის პალეოგრაფიული და ნაგებობის სტილისტური ანალიზით ეკლესია თარიღდება XI საუკუნის I ნახევრით. 1939-1940 წლებში ეკლესიაზე სარესტავრაციო სამუშაოები ჩაატარა საქართველოს სსრ სახკომსაბჭოსტან არსებულმა ხელოვნების საქმეთა სამმართველომ (რესტავრაციის ავტორები: ნ. ჩუბინაშვილი, ვ. წილოსანი). აღადგინეს ფასადები და გუმბათის ყელი, ნაგებობას სამხრეთით შეუქმნეს სუბსტრუქცია, ჩრდილოეთით მთის ფერდობი კედლით გაამაგრეს. XI საუკუნის ქართული ხუროთმოძღვრების ძეგლი, წმ. გიორგის ტაძარი მდინარე შაბწყალას (მდ. თეძამის შენაკდი) ხეობაში, კასპის მუნიციპალიტეტში. გეგმით წაგრძელებული ჯვრის ტიპის გუმბათოვანი ტაძარი ნაგებია სუფთად გათლილი კვადრებით. ინტერიერში შემორჩენილი მოხატულობის ფრაგმენტები XI საუკუნეს მიეკუთვნება.",
				osm_id: "579",
				link: null,
				name: "იკვის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.2401043,
					41.8214201
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "580",
				link: null,
				name: "ღვთისმშობლის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.2644551,
					41.8505062
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "581",
				link: null,
				name: "წმ. ესტატეს სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.3240839,
					41.8653414
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "582",
				link: null,
				name: "Ахмадз",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.4781804,
					42.0561518
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "583",
				link: null,
				name: "Gurjaani Kveladtsminda",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.788338,
					41.720482
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "584",
				link: null,
				name: "ხოტევის მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1383543,
					42.4683573
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "585",
				link: null,
				name: "წმ.გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.8054557,
					41.7549992
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "586",
				link: null,
				name: "კაცხის სვეტი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2157109,
					42.2876711
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "587",
				link: null,
				name: "გოხნარის ლიპარიტ V ბაღვაშის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.3104806,
					41.6659798
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "588",
				link: null,
				name: "ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.762911,
					41.651867
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "589",
				link: null,
				name: "Келья-грот св. ап. Симона Кананита",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					40.8144407,
					43.0954667
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "590",
				link: null,
				name: "წმინდა პანტელეიმონის",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.778169,
					41.7018248
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "591",
				link: null,
				name: "წმ. ნინოს სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.8091468,
					41.7010822
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "592",
				link: null,
				name: "ზედაზნის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.765551,
					41.8712961
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "593",
				link: null,
				name: "თბილისის წმ მოწამეთა კვირიკესა და ივ",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.7723734,
					41.7243328
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "594",
				link: null,
				name: "წმ. გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.9021015,
					42.078435
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "595",
				link: null,
				name: "ლისის წმ.ევსტატი პლაკიდას სახელობის",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6813638,
					41.7582529
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "596",
				link: null,
				name: "წმინდა ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.7430517,
					41.7162703
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "597",
				link: null,
				name: "აგარის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1210643,
					42.4553929
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "598",
				link: null,
				name: "Евангелическо-Лютеранская церковь Иоанна",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.0153272,
					43.0039022
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "599",
				link: null,
				name: "Римско-Католический приход Святого Апостола Симона Ка",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.0151311,
					43.0036749
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "600",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6541649,
					41.7667415
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "601",
				link: null,
				name: "იფნობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.5387217,
					41.5026869
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "602",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6228278,
					41.4273955
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "603",
				link: null,
				name: "ატენის სიონი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.0959441,
					41.9039179
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "604",
				link: null,
				name: "ღვთისმშობლის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.0938037,
					41.9131934
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "605",
				link: null,
				name: "დანახვისის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.1181417,
					41.891183
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "606",
				link: null,
				name: "პატარა ატენის მთავარანგელოზის ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.1045231,
					41.9235751
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "607",
				link: null,
				name: "წმ. გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.0938388,
					41.9120507
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "608",
				link: null,
				name: "წმ. ბარბარეს სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.1154587,
					41.9378059
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "609",
				link: null,
				name: "ვერეს ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.1434471,
					41.9019273
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "610",
				link: null,
				name: "Монастырь святителя Иоанна Златоустого",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					40.9973019,
					43.0957399
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "611",
				link: null,
				name: "Церковь Святого мученика Василиска",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					41.009337,
					43.0929979
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "612",
				link: null,
				name: "დირბის ღვთისმშობლის მიძინების სახელ",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.8794789,
					42.112345
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "613",
				link: null,
				name: "John The Baptist - ივანე ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.220073,
					42.0407825
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "615",
				link: null,
				name: "ღვთისმშობლის მიძინების ეკლესია (Virgin Mary",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2571261,
					41.3838331
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "616",
				link: null,
				name: "ღვთისმშობლის მიძინების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2847059,
					41.3812746
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "617",
				link: null,
				name: "აფნიას წმ. დემეტრეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2738106,
					41.3648155
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "618",
				link: null,
				name: "ვერტაში/სამერცხლე/თავკვეთულას ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2574064,
					41.3563372
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "619",
				link: null,
				name: "წმ. თევდორე",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2582609,
					41.4793554
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "620",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2807478,
					41.6013992
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "621",
				link: null,
				name: "ახჩიის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2549109,
					41.3483078
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "622",
				link: null,
				name: "მთავარნგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.279388,
					41.505674
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "623",
				link: null,
				name: "ხვილიშას წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2622308,
					41.5651186
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "624",
				link: null,
				name: "ძველის (ზველის) წმინდა გიორგის სახ.ეკლ",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.149819,
					41.5806406
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "625",
				link: null,
				name: "წმინდა ალექსანდრე ნეველი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8337831,
					41.7521433
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "626",
				link: null,
				name: "წმინდა გიორგის სახელობის",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7700992,
					41.6782559
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "627",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7488412,
					41.6745792
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "628",
				link: null,
				name: "ხევაშენის ქეთევან წამებულის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8270608,
					41.6951717
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "629",
				link: null,
				name: "იჯარეთის მონასტრის ნანგრევები და სამ",
				category: "ruins"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7146487,
					41.6560577
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "630",
				link: null,
				name: "ს.წრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7112576,
					41.6801706
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "631",
				link: null,
				name: "წმინდა ნინო",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8766322,
					41.7045809
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "632",
				link: null,
				name: "ღვთისმშობლის მიძინების სახელობის ეკ",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7912274,
					41.6395146
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "633",
				link: null,
				name: "ჭულეს სამონასტრო კომპლექსი (წმ.გიორგ",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7021792,
					41.7034536
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "634",
				link: null,
				name: "წმ.ნინოს ეკლესია და დედათა მონასტერი(",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8251856,
					41.6317256
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "635",
				link: null,
				name: "ქიქინეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8968771,
					41.7036148
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "636",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.4268576,
					42.1811917
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "637",
				link: null,
				name: "წმინდა ნაზარ მიტროპოლიტის (ლეჟავა) სა",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.3410816,
					42.207336
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "638",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.3059502,
					42.0814228
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "639",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.4042485,
					42.265729
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "640",
				link: null,
				name: "წმინდა ნიკოლოზის მონასტერი (St. Nikoloz Monastery)",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.4460003,
					42.3112287
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "641",
				link: null,
				name: "მათხოჯის წმ.ნინოს ეკლესია და დედათა მ",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.4473679,
					42.3900095
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "642",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.4219541,
					42.328293
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "643",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.4317418,
					42.3567738
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "644",
				link: null,
				name: "გოთიეთის წმინდა მამებიბს ეკლესია (Gotieti",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7813558,
					41.9791487
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "645",
				link: null,
				name: "ეკლესია (???)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.0754921,
					41.9088079
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "646",
				link: null,
				name: "ჟაბეშის მაცხოვრის ეკლესია(მაცხვარ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8682766,
					43.0431286
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "647",
				link: null,
				name: "იელის წმ.გიორგის ეკლესია (ჯგრაგ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7659768,
					43.0122882
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "648",
				link: null,
				name: "იელის იოანე მახარობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7617154,
					43.013551
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "649",
				link: null,
				name: "იელის წმ.კვირიკეს ეკლესია (ლაგურიკა)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7594556,
					43.009946
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "650",
				link: null,
				name: "იოანე ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6366464,
					43.0139955
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "651",
				link: null,
				name: "ჟიბიანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0167454,
					42.9164989
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "652",
				link: null,
				name: "მაცხოვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.5541333,
					43.0281422
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "653",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0173861,
					42.9186815
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "654",
				link: null,
				name: "კალაშის მაცხოვრის ეკლესია(მაცხვარ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.5176304,
					43.0261668
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "655",
				link: null,
				name: "შიხრის წმ.გიორგის ეკლესია(შ ხრაიგრაგ)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6019234,
					43.0884136
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "656",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6194695,
					43.0147434
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "657",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8292298,
					43.0463524
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "658",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.5110864,
					43.0410511
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "659",
				link: null,
				name: "ჩვიბიანის მაცხოვრის ეკლესია(ფუსდი)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0137226,
					42.9158166
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "660",
				link: null,
				name: "ფუსდი (Pusdi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7055076,
					43.0455317
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "661",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6229333,
					43.0088158
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "662",
				link: null,
				name: "იფრარის მთავარანგელოზთა ეკლესია (11 ს.)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9245797,
					42.936905
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "663",
				link: null,
				name: "მაზერის წმ.გიორგის ეკლესია(ჯგურაგ ღო",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6082679,
					43.0739211
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "664",
				link: null,
				name: "ღვთისმშობელი (Virgin Mary)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8223602,
					43.0133632
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "665",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9508402,
					42.9464284
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "666",
				link: null,
				name: "ილარიონ ქართველის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7297235,
					43.042869
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "667",
				link: null,
				name: "ლანხვრის მაცხოვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.5529505,
					43.0208076
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "668",
				link: null,
				name: "სეტის წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7270449,
					43.0440065
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "669",
				link: null,
				name: "მაჯვდიერის წმ. სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8421115,
					43.044097
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "670",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.1958515,
					42.9642674
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "671",
				link: null,
				name: "აცის ღვთისმშობლის ეკლესია(ლამარია)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7536882,
					43.0068491
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "672",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7023389,
					43.0410484
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "673",
				link: null,
				name: "იდლიანის მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.0733562,
					42.9301836
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "674",
				link: null,
				name: "მაგარდელის მაცხოვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.5572072,
					43.0040931
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "675",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.531165,
					43.0487851
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "676",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.4497341,
					43.0724147
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "677",
				link: null,
				name: "ღვებრის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7813061,
					43.0502478
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "678",
				link: null,
				name: "ლანტელის წმ.გიორგის ეკლესია\"სალშგარ\"(",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.5139828,
					43.0369213
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "679",
				link: null,
				name: "მაცხოვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9995472,
					42.9132959
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "680",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.818847,
					43.010494
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "681",
				link: null,
				name: "იელის მაცხოვრის ფერიცვალების ეკლესი",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7651293,
					43.0106998
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "682",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.477233,
					43.0472556
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "683",
				link: null,
				name: "ნესგუნის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7008917,
					43.0404728
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "684",
				link: null,
				name: "ზარგაშის გაბრიელ მთავარანგელოზის ეკ",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7545841,
					43.073334
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "685",
				link: null,
				name: "წმინდა ბარბარე (St. Barbare)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.5212795,
					43.0433509
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "686",
				link: null,
				name: "ლახუშდის მაცხოვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6460456,
					43.0068262
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "687",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.62589,
					43.0130056
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "688",
				link: null,
				name: "ჩვაბიანის მთავარანგელოზის ეკლესია(თ",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8506494,
					43.0427121
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "689",
				link: null,
				name: "ლეხთაგის ლამარია - ღვთისმშობლის მიძი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.720386,
					43.0445997
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "690",
				link: null,
				name: "მთავარანგელოზ მიქაელის ეკლესია (Archangel Mi",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.4805598,
					43.0430443
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "691",
				link: null,
				name: "ჭოხულდის მაცხოვრის(ლაჰილი ვრის)ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.609169,
					43.0683542
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "692",
				link: null,
				name: "ლაშთხვერის მთავარანგელოზის ეკლესია(",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6970528,
					43.0341394
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "693",
				link: null,
				name: "იელის იოანე ნათლისმცემლის ეკლესია(ჯგ",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.760938,
					43.0104496
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "694",
				link: null,
				name: "ჯვრის ამაღლების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6885248,
					43.0350673
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "695",
				link: null,
				name: "ჭოლაშის წმინდა გიორგის ეკლესია (ჯგრა",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8211267,
					43.0493601
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "696",
				link: null,
				name: "თისელის წმ.გიორგის სახელობის გუმბათო",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.233645,
					41.7107126
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "697",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9827448,
					41.6979102
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "698",
				link: null,
				name: "ივლიტას ყოვლადწმინდა ღვთისმშობლის შ",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9577788,
					41.641444
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "699",
				link: null,
				name: "მუსხის წმ. სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.073136,
					41.5742591
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "700",
				link: null,
				name: "ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.071793,
					41.5541232
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "საყუნეთის წმინდა გიორგის ეკლესია სამცხე-ჯავახეთის მხარეში, ახალციხის მუნიციპალიტეტის სოფელ საყუნეთში მდებარეობს. ძეგლი თარიღდება XV-XVI საუკუნეებისთ. ეკლესია დარბაზულია და აღმოსავლეთით სწორკუთხედში ჩაწერილი, ღრმა, არასწორი მოხაზულობის ნახევარწრიული აფსიდით სრულდება. გრძივ კედლებზე განლაგებულია წყვილი, მცირედ შვერილი პილასტრი, პილასტრები შიდა სივრცეს ორ ნაწილად ყოფს. ინტერიარი ახალი გალესილი და მოხატულია. ვახტანგ ბერიძის ცნობით კემარაში შემორჩენილი ყოფილა ძველი მხატვრობის ძნელად გასარჩევი ფრაგმენტები. ტაძარს შემოვლებული აქვს გალავანი, გალავნის სამხრეთ-დასავლეთ ნაწილში კი ახლადაგებული ორსართულიანი სამრეკლოა. ნაგებობა ადგილის მოსწორების მიზნით აგებულ მცირე ბაქანზე დგას და პროფილირებულ ცოკოლს ეყრდნობა. ტაძრის სამხრეთ კედელში არქიტრავული კარია, აღმოსავლეთ, სამხრეთ და დასავლეთ კედლებში კი თითო სარკმელია გაჭრილი. კარ-სარკმლები გრეხილი ლილვებითაა მოსაზღვრული და გეომეტრიული ორნამეტებით შემკული მოჩარჩოება აქვთ. დასავლეთის ფასადის სარკმლის თავზე განთავსებულია მონუმენტური ორნამენტირებული ჯვარი, რომელსაც მკლავების ბოლოებში რელიეფური კოპები აქვს. ტაძრის შესასვლელს თაღოვანი, დეკორატიული საპირე ევლება, ტიმპანი კი სადადაა დატოვებული. ფასადებს ლილვის, წრეთარგისა და თაროსაგან შექმნილი ლავგარდანი შემოუყვება. ეკლესია ნაგებია მოყვითალო ფერის სუფთად ნათალი ქვით, გადახურულია ლორფინით.",
				osm_id: "701",
				link: null,
				name: "საყუნეთის წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1278149,
					41.6860383
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "702",
				link: null,
				name: "წმინდა ანდრეას სახელიბის",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.034455,
					41.5817573
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "703",
				link: null,
				name: "ფერსას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.075236,
					41.7123263
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "704",
				link: null,
				name: "ვალეს მართმადიდებლური ღვთისმშობლის",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8664595,
					41.6166351
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "705",
				link: null,
				name: "წყორძის წმ.გიორგის სახ.ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0572076,
					41.5704432
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "706",
				link: null,
				name: "ვალეს წმინდა ევსტათი მცხეთელის ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8654462,
					41.6162345
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "707",
				link: null,
				name: "Мад Майрæмы райгуырды аргъуан",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.9748153,
					42.2240376
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "708",
				link: null,
				name: "ქვედა ზეგანის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8834714,
					42.0549303
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "709",
				link: null,
				name: "ზედა დიმის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8393596,
					42.0650328
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "710",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8231754,
					42.070097
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "711",
				link: null,
				name: "წმინდა ნინოს ეკლესია (St. Nino Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.408874,
					42.3434808
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "712",
				link: null,
				name: "ფუთის ილორის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1010867,
					42.077568
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "713",
				link: null,
				name: "ქვედა კვალითის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9817452,
					42.0884459
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "714",
				link: null,
				name: "ფუთის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0874248,
					42.0775223
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "715",
				link: null,
				name: "დილიკაურის ღვთისმშობლის(დედაოღვთის",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1005317,
					42.1460892
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "716",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0379697,
					42.1036922
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "717",
				link: null,
				name: "სამების ეკლესია (Sameba Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1747731,
					42.1055245
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "718",
				link: null,
				name: "წმინდა გიორგისXI საუკუნის ეკლესია (St. Giorg",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1349871,
					42.1026473
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "719",
				link: null,
				name: "ბაზალეთის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2063116,
					42.0272445
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "720",
				link: null,
				name: "ს.ვანის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1983437,
					41.9903403
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "721",
				link: null,
				name: "ქვედა კვალითის წმ.თამარის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9989837,
					42.0927008
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "722",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0592096,
					42.0676977
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "723",
				link: null,
				name: "ქროლის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1967254,
					42.0474962
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "724",
				link: null,
				name: "ფარცხნალის წმ.კვირიკესა და  ივლიტას ე",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1703069,
					42.0045358
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "725",
				link: null,
				name: "ქვედა საქარის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.033473,
					42.1367398
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "726",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1627956,
					42.0122651
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "727",
				link: null,
				name: "წმინდა ნინოს ეკლესია (St. Nino Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0287505,
					42.1163451
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "728",
				link: null,
				name: "დილიკაურის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0799869,
					42.153434
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "729",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0560933,
					42.1108272
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "730",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2380179,
					42.0493954
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "731",
				link: null,
				name: "ზემო საქარის წმ. ნიკოლოზის ეკლესია (St. Ni",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0711928,
					42.1313087
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "732",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1246544,
					42.0080828
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "733",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1185174,
					42.0351432
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "734",
				link: null,
				name: "მარიამ ღვთისმშობლის ეკლესია (Virgin Mary Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.9183339,
					42.2025305
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "735",
				link: null,
				name: "გოგნის წმ.გიორგის ეკლესია(\"კარუგდებე",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9751292,
					42.2799986
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "736",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.1092832,
					42.2634615
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "737",
				link: null,
				name: "ზემო სიმონეთის  წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.8997106,
					42.2422114
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "738",
				link: null,
				name: "ნაგარევის მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7986971,
					42.2533122
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "739",
				link: null,
				name: "სამპირის წმ. გიორგის ეკლესია (ადგილმდ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.0655369,
					42.2251724
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "740",
				link: null,
				name: "ამაღლების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7710834,
					42.2211765
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "741",
				link: null,
				name: "გოპანთი (Gopanti)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9694597,
					42.1924163
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "742",
				link: null,
				name: "გოდოგნის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7855103,
					42.2746728
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "743",
				link: null,
				name: "მაცხოვრის ამაღლების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9904173,
					42.2488864
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "744",
				link: null,
				name: "ბარდუბნის წმ. მოწამეთა დავითისა და კო",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9068007,
					42.2095759
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "745",
				link: null,
				name: "ჭაბუკთა (Chabukta)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9898548,
					42.1862458
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "746",
				link: null,
				name: "ეკლარის კომპლექსის კარის ეკლესია - ღვ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7594681,
					42.2310793
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "747",
				link: null,
				name: "ნაბოსლევის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.8051411,
					42.3172684
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "748",
				link: null,
				name: "ქვედა ჭყეპის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.8435717,
					42.3293503
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "749",
				link: null,
				name: "ძმუისის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9144183,
					42.4285998
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "750",
				link: null,
				name: "მაცხოვრის ეკლესია (Matskhovari Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6976044,
					42.3679823
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "751",
				link: null,
				name: "ხომულის მაცხოვრის ამაღლების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6310698,
					42.3309135
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "752",
				link: null,
				name: "მირქმა (Mirkma)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.5972015,
					42.3130272
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "753",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6957791,
					42.257447
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "754",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.5866621,
					42.3319995
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "755",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6707654,
					42.1757023
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "756",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.5528269,
					42.2265362
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "757",
				link: null,
				name: "დედათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6485545,
					42.2194452
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "758",
				link: null,
				name: "წმინდა პანტელეიმონ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7119668,
					42.2459891
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "759",
				link: null,
				name: "დედათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0079894,
					41.8731723
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "760",
				link: null,
				name: "წმინდა მარიამის სახელობის (St. Mariami)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0606845,
					41.9074586
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "761",
				link: null,
				name: "ასკანა (Askana)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1572687,
					41.9505057
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "762",
				link: null,
				name: "ეკლესია (Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1567653,
					41.9092988
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "763",
				link: null,
				name: "ზედა ბახვის საყდარი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1119286,
					41.9463972
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "764",
				link: null,
				name: "დვაბზუს წმ.გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0588347,
					41.9336073
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "765",
				link: null,
				name: "ივერიის ღვთისმშობლის ხატის სახელობი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.005463,
					41.8470732
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "766",
				link: null,
				name: "ქაშვეთის წმინდა გიორგის სახელობის ტა",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5900396,
					41.9516802
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "767",
				link: null,
				name: "შტურო (Shturo)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.707683,
					42.6500466
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "768",
				link: null,
				name: "ისუნდერის ეკლესია (Isunderi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6528466,
					42.5547844
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "769",
				link: null,
				name: "მახურას ღვთისმშობლის ეკლესია (Makhura Virgin Mar",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6394877,
					42.5396877
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "770",
				link: null,
				name: "ლესარო (Lesaro)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7042871,
					42.642179
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "771",
				link: null,
				name: "ჩქუმის მთავარანგელოზთა სახელობის ეკ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6658244,
					42.618423
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "772",
				link: null,
				name: "ჩიკელაში (Chikelashi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7391003,
					42.6584474
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "773",
				link: null,
				name: "წმინდა ღვთისმშობლის ეკლესია (St. Virgin Mary Churc",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7192593,
					41.2970868
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "774",
				link: null,
				name: "საბეჭისის წმ.ხარლამპეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1197552,
					41.6844323
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "775",
				link: null,
				name: "ბეშთაშენის წმ.ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1161789,
					41.638664
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "776",
				link: null,
				name: "კიანეთის წმ. სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4286032,
					41.4247789
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "777",
				link: null,
				name: "აკაურთას ღვთისმშობლის მიძინების სახ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4423291,
					41.4657185
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "778",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5128727,
					41.4630656
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "779",
				link: null,
				name: "წმ. ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7779877,
					41.5830614
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "780",
				link: null,
				name: "ბოლნისის ყოვლადწმინდა ღვთისმშობლის",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5383795,
					41.4516875
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "781",
				link: null,
				name: "წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3651185,
					41.4498518
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "782",
				link: null,
				name: "ველისპირის წმ.დემეტრეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1047583,
					41.4781464
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "783",
				link: null,
				name: "წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.363728,
					41.3492453
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "784",
				link: null,
				name: "ბოლნისის წმ. გიორგის სახელობის ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5419694,
					41.4566012
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "785",
				link: null,
				name: "ქვეშის ღვთისმშობლის ხარების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4423071,
					41.4396058
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "786",
				link: null,
				name: "წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.2127381,
					41.3244967
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "787",
				link: null,
				name: "ხანდოს ჯვართამაღლების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.8088394,
					41.6947896
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "788",
				link: null,
				name: "გედაკლარის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1626533,
					41.7339759
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "789",
				link: null,
				name: "ღვთისმშობლის ეკლესია (Virgin Mary Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6752903,
					41.2852382
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "790",
				link: null,
				name: "რეხის წმ. გიორგის სამლოცველო",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.8481894,
					41.6892932
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "791",
				link: null,
				name: "საყდრიონის (ყოფ. ედიქილისა) წმ. კოზმას",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9300972,
					41.5898719
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "792",
				link: null,
				name: "წმინდა ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.440656,
					41.4377019
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "793",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.2503976,
					41.5419932
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "794",
				link: null,
				name: "წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5246781,
					41.4019761
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "795",
				link: null,
				name: "გუმბათის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9196651,
					41.6589183
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "796",
				link: null,
				name: "ბოლნისის სიონი (Bolnisi Sioni)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5128096,
					41.3889783
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "797",
				link: null,
				name: "წმინდა გიორგის ეკლესია( \"სამადაანთ ეკ",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.1653516,
					41.4975976
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "798",
				link: null,
				name: "სანთის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.0133335,
					41.6506686
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "799",
				link: null,
				name: "რეხის მთავარანგელოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.8530206,
					41.6846343
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "800",
				link: null,
				name: "წმინდა ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.3606783,
					41.4516725
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "801",
				link: null,
				name: "ახალშენის ღვთისმშობლის მიძინების ეკ",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.0757963,
					41.66565
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "802",
				link: null,
				name: "სამი მღვდელმთავრის სტავროპიგიალური",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.8740755,
					41.6130651
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "803",
				link: null,
				name: "ველისპირის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.1033691,
					41.4798317
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "804",
				link: null,
				name: "ჯავახის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.2588719,
					41.3345452
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "805",
				link: null,
				name: "წერაქვის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.6568309,
					41.2972217
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "806",
				link: null,
				name: "იმერას წმ.პეტრე-პავლეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.1910151,
					41.6388434
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "807",
				link: null,
				name: "ღვთისმშობლის შობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					44.2468737,
					41.5399295
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "808",
				link: null,
				name: "განთიადის ფერისცვალების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.9611593,
					41.5953606
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "809",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.4522821,
					42.6248255
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "810",
				link: null,
				name: "ნაკურალეშის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7532544,
					42.5511724
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "811",
				link: null,
				name: "ქვედა აღვის წმინდა გიორგის ეკლესია (Kved",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7155378,
					42.5847534
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "812",
				link: null,
				name: "ქვედა ლუხვანოს ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7250478,
					42.6372708
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "813",
				link: null,
				name: "გვესოს ღვთისმშობლის ეკლესია (Gveso  Ghvtismshobeli",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7571735,
					42.6489642
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "814",
				link: null,
				name: "ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.4331441,
					42.5771595
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "815",
				link: null,
				name: "ნამარნევის (ნავანები) უდაბნოს ნათლის",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.6707794,
					42.5981223
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "816",
				link: null,
				name: "ზემო კრიხის მთავარანგელოზი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1934756,
					42.4969876
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "817",
				link: null,
				name: "თაბორის დედაღვთისა",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8915035,
					42.6067608
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "818",
				link: null,
				name: "კრიხის მთავარ ანგელოზი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1842722,
					42.4981343
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "819",
				link: null,
				name: "ხოფურის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7592186,
					42.7314628
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "820",
				link: null,
				name: "ნიკორწმინდის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0881708,
					42.4592836
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "821",
				link: null,
				name: "წმინდა გიორგი (ხვამლი) (St. Giorgi (Khvamli))",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.7157637,
					42.5084781
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "822",
				link: null,
				name: "წმინდა კვირიკეს სახელობის ეკლესია (St. K",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1716301,
					42.4845475
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "823",
				link: null,
				name: "ღვთისმშობლის ეკლესია (Virgin Mary Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.031599,
					42.4967461
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "824",
				link: null,
				name: "მაცხოვრის ეკლესია (Matskhovari Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8943414,
					42.5349475
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "825",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.488067,
					42.5582588
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "826",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0790231,
					42.5472646
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "827",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8079084,
					42.5055605
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "828",
				link: null,
				name: "ღვთისმშობლის ივერიის ხატის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.1512814,
					42.5203495
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "829",
				link: null,
				name: "ფუტიეთის ეკლესია \"სულის წმინდის მოფე",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2783585,
					42.5121609
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "830",
				link: null,
				name: "ცხეთის წმინდა გიორგის ეკლესია ს.წალა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.8027061,
					42.623236
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "831",
				link: null,
				name: "ბარაკონის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2197565,
					42.5418201
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "832",
				link: null,
				name: "ქვედის წმ.სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5472239,
					42.5624496
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "833",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6515151,
					42.5071251
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "834",
				link: null,
				name: "სკალდის მთავარანგელოზთა ეკლესია და მ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6578859,
					42.8198316
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "835",
				link: null,
				name: "წიპერჩის წმინდა გიორგის ეკლესია (Tsiperchi S",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7047316,
					42.5993533
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "836",
				link: null,
				name: "წმინდა გიორგის ეკლესია (St. Giorgi Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.8765147,
					42.5579114
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "837",
				link: null,
				name: "მაზაშის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7564263,
					42.7376625
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "838",
				link: null,
				name: "შკუდალის წმ. გიორგის სალოცავი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.85233,
					42.5739722
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "839",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2841807,
					42.5695682
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "840",
				link: null,
				name: "წმინდა მაქსიმეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7738217,
					42.6567977
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "841",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.169666,
					42.5168944
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "842",
				link: null,
				name: "წმინდა ნინოს სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4154386,
					42.4976565
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "843",
				link: null,
				name: "წმინდა კვირიკე და იელიტა (St. Kvirike and Ielita Church)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.752508,
					42.7067719
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "844",
				link: null,
				name: "ლაბეჭინის მთავარანგელოზთა ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9056657,
					42.5728253
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "845",
				link: null,
				name: "ქულბაქის წმ.ბარბარეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6582361,
					42.6214913
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "846",
				link: null,
				name: "ჯვარისას მაცხოვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.0718402,
					42.5238373
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "847",
				link: null,
				name: "სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3361616,
					42.5408538
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "848",
				link: null,
				name: "მაცხოვრის ეკლესია (Matskhovari Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5063353,
					42.7645896
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "849",
				link: null,
				name: "მთავარანგელოზის ეკლესია (Archangel Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2961196,
					42.5712003
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "850",
				link: null,
				name: "ლასურიაშის ღვთისმშობლის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7536844,
					42.6152964
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "851",
				link: null,
				name: "სადმელის ეკლესია \"ციხის წმ. გიორგი\"",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.1205629,
					42.5554201
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "852",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3827944,
					42.5501007
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "853",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.164267,
					42.4576392
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "854",
				link: null,
				name: "გუდულაში (Gudulashi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.81457,
					42.5898073
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "855",
				link: null,
				name: "წმინდა გიორგის ეკლსია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2898673,
					42.6459626
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "856",
				link: null,
				name: "ზუბის წმინდა გიორგის ეკლესია (Zubi St. Giorgi Chur",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.6667847,
					42.5678585
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "857",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4079573,
					42.6578105
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "858",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.7759393,
					42.6270178
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "859",
				link: null,
				name: "ღვთისმშობლის ეკლესია (Virgin Mary Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4158133,
					42.5772423
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "860",
				link: null,
				name: "ჟაშქვის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4592802,
					42.5469999
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "861",
				link: null,
				name: "შუა სხვავას ეკლესია \"ძელიცხოველი\"(\"ძელ",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.2230672,
					42.4969718
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "863",
				link: null,
				name: "სამების ეკლესია (Sameba Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.0020804,
					42.5771294
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "864",
				link: null,
				name: "ლაჯანის მთავარანგელოზის ეკლესია (Lajana Ar",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8347106,
					42.6228688
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "865",
				link: null,
				name: "ცაგერას წმ.გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					42.8297361,
					42.5440211
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "866",
				link: null,
				name: "Часовня",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					43.9691531,
					42.2141046
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "867",
				link: null,
				name: "სამების ეკლესია (Sameba Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					46.2730767,
					41.825825
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "868",
				link: null,
				name: "ხაშმის წმ.ნიკოლოზის სახ.ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.1742617,
					41.7472311
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "869",
				link: null,
				name: "წინანდლის ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.5731997,
					41.8947254
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "870",
				link: null,
				name: "ზემო მაჩხაანის მთავარანგელოზთა ეკლე",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.9442183,
					41.5681936
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "871",
				link: null,
				name: "ავალიშვილების დარბაზული ეკლესია(ავა",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.1386959,
					41.8209874
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "872",
				link: null,
				name: "გალავნის ეკლესია (Galavani Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.9089721,
					41.6549584
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "873",
				link: null,
				name: "ზემო მაღაროს \"სამსაყდრის\"ეკლესია(მთა",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.8985662,
					41.6037674
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "874",
				link: null,
				name: "წმ. მარინეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.3470334,
					41.9606755
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "875",
				link: null,
				name: "ახმეტის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.1944331,
					42.0314325
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "876",
				link: null,
				name: "Sabue st. Shio",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.6888967,
					42.0149532
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "877",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.9167622,
					41.6536084
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "878",
				link: null,
				name: "კვირაცხოვლობის ეკლესია (Kviratskhoveli Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.4616585,
					41.9220721
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "879",
				link: null,
				name: "ბახტრიონის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.243926,
					42.0533401
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "880",
				link: null,
				name: "ხარება",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.3574047,
					41.9614683
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "881",
				link: null,
				name: "ხაშმის წმ.გიორგის სახ ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.1826334,
					41.7609063
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "882",
				link: null,
				name: "ლაფანყურის ღვთისმშობლის მიძინების  ე",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.5925612,
					42.0632802
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "883",
				link: null,
				name: "კვირაცხოვლობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.6787673,
					42.0047685
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "884",
				link: null,
				name: "გორიჯვარი (Gorijvari)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.4651405,
					41.9214209
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "885",
				link: null,
				name: "კავთა (Kavta)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.4886694,
					41.9203574
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "886",
				link: null,
				name: "საბუე ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.6970935,
					42.0179142
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "887",
				link: null,
				name: "ახმეტის წმ.გიორგის ეკლესია (უტო)",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.2043366,
					42.0346638
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "888",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.3811343,
					41.9390099
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "889",
				link: null,
				name: "ნანიანის წმ.მიქაელ მთავარანგელოზის ე",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.7028138,
					41.6685296
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "890",
				link: null,
				name: "რუისპირის წმ. ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.4209659,
					41.9508641
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "891",
				link: null,
				name: "წმინდა თამარი (St. Tamar)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.9241659,
					41.617719
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "892",
				link: null,
				name: "წმ. მამა დავით გარეჯელის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.9180265,
					41.6231128
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "893",
				link: null,
				name: "ქისტაურის წმ. ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.2808629,
					41.9966396
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "894",
				link: null,
				name: "ართანის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.502436,
					42.0723844
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "895",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.9139006,
					41.630032
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "896",
				link: null,
				name: "წინანდლის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.5738415,
					41.8942372
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "სოფ. ფონას წმ. სამების ეკლესია კახეთში, ლაგოდეხის მუნიციპალიტეტის სოფელ ფონაში მდებარეობს. იგი XVII-XVIII საუკუნეებით თარიღდება. ეკლესია დარბაზულ ნაგებობას წარმოადგენს. შესასვლელი ორია - დასავლეთიდან და სამხრეთიდან. ორივე შესასვლელი სწორკუთხაა და ნახევარწრიულ თაღშია მოქცეული. დარბაზი აღმოსავლეთით ნახევარწრიული ჩაწერილი აფსიდით სრულდება. საკურთხეველი დარბაზისგან მხრებითა და შეისრული ფორმის სატრიუმფო თაღითაა გამოყოფილი. აფსიდის იატაკი ერთი საფეხურითაა შემაღლებული. აბსიდის ცენტრალურ ღერძზე თაღოვანი სარკმელია გაჭრილი. სარკმლის ორივე მხარეს თითო სწორკუთხა ნიშაა განლაგებული. საკურთხევლის ჩრდილოეთითა და სამხრეთით დამოუკიდებელი აფსიდალური პასტოფორიუმებია, რომლებსაც შესასვლელი დასავლეთიდანა აქვთ მოწყობილი. ორივე დამხმარე სათავსის აფსიდში ერთი სარკმელია გაჭრილი. ჩრდილოეთის პასტოფორიუმის სამხრეთ კედელში სწორკუთხა სამალავია მოწყობილი. დარბაზის გრძივი კედლები თითო მასიური აგურის ბოძითა და მათზე გადაყვანილი შეისრული ღრმა თაღებითაა დანაწევრებული. ყოველ თაღში თითო სარკმელია. დარბაზი გადახურულია შეისრული კამარით. ბოძებზე დამატებით პილასტრებია, რომლებზეც კამარის საბჯენი შეისრული თაღია გადაყვანილი. იატაკი აგურითაა მოგებული. ტაძარს დასავლეთიდან ეკვდერი და სამრეკლო აქვს მიშენებული. ეკვდერი მიდგმულია ჩრდილო-დასავლეთ კუთხეზე და შესასვლელი სამხრეთიდან აქვს. სამრეკლო ორსართულიანია. პირველი სართული სამი მხრით თაღებითაა გახსნილი და კარიბჭის ფუნქციასაც ითავსებს. მეორე სართული ექვსკუთხა ფანჩატურს წარმოადგენს. კომპლექსს ყორეკედელი ჰქონდა შემოვლებული, რომელიც მხოლოდ ფრაგმენტულადაა შემორჩენილი. ეკლესია ნაგებია ნატეხი და რიყის ქვითა და აგურით დუღაბზე",
				osm_id: "897",
				link: null,
				name: "ფონას სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					46.111506,
					41.8680411
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "898",
				link: null,
				name: "ქოდალოს დედა ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.7362766,
					41.6870997
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "899",
				link: null,
				name: "გულგულის ყველაწმინდის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.4809818,
					41.9710298
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "900",
				link: null,
				name: "ციხიჯვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.1881801,
					42.031802
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "901",
				link: null,
				name: "სვეტიცხოველი (Svetitskhoveli)",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.894745,
					41.5536406
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "902",
				link: null,
				name: "ღვთისმშობლის მიძინების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.7002155,
					41.8214733
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "903",
				link: null,
				name: "გრემი წმ. ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.6849776,
					42.0152773
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "904",
				link: null,
				name: "ჯვარპატიოსანი",
				category: null
			},
			geometry: {
				type: "Point",
				coordinates: [
					45.1912774,
					42.0288993
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "905",
				link: null,
				name: "ვაჩნაძიანის წმ.გიორგის  ეკლესია \"ამიდ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.6572997,
					41.8486176
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "906",
				link: null,
				name: "კურზუს წმ.ელია წინასწარმეტყველის სახ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.2910161,
					42.5912493
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "907",
				link: null,
				name: "მარიამ ღვთისმშობლის ეკლესია (St. Virgin Mary Churc",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1725522,
					42.5966113
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "908",
				link: null,
				name: "წმინდა ნინო (St. Nino)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.962443,
					42.5868867
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "909",
				link: null,
				name: "ნახარებაოს (ამჟამად მარტვილი) წმ.გიორ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.3724649,
					42.3965798
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "910",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.9949486,
					42.6012248
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "911",
				link: null,
				name: "მაცხოვრის შობის ეკლესია (Matskovris Shoba Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.194525,
					42.2159316
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "912",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.7816007,
					42.4571067
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "913",
				link: null,
				name: "წმინდა ნინო",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.7987431,
					42.2226587
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "914",
				link: null,
				name: "ამაღლების ეკლესია (Amaghleba Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1608154,
					42.6012945
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "915",
				link: null,
				name: "ხარების ეკლესია (Khareba Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.8471934,
					42.4807235
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "916",
				link: null,
				name: "ნოქალაქევის ორმოცი სებასტიელის სახე",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1942333,
					42.3572866
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "917",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1101783,
					42.4903021
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "918",
				link: null,
				name: "ტყაიის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.9335182,
					42.6167538
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "919",
				link: null,
				name: "წმინდა სამების ეკლესია (St. Sameba Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.9071165,
					42.3164234
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "920",
				link: null,
				name: "სეფიეთის წმ.მთავარანგელოზთა ბაზილიკ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.2362687,
					42.2881481
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "921",
				link: null,
				name: "წმინდა ნინოს ეკლესია (St. Nino)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.7228503,
					42.1817525
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "922",
				link: null,
				name: "ღირსი მამა ალექსი ბერის (შუშანიას) სახ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0403248,
					42.2764867
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "923",
				link: null,
				name: "წმინდა ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.3318001,
					42.3521605
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "924",
				link: null,
				name: "ქვედა სორტას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1628672,
					42.3055887
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "925",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.046252,
					42.5553032
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "926",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.2845671,
					42.139447
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "927",
				link: null,
				name: "მთავარანგელოზის ეკლესია (Archangel Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1995774,
					42.1921563
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "928",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1506538,
					42.2420798
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "929",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.3341685,
					42.5233077
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "930",
				link: null,
				name: "მარიამ ღვთისმშობლის ეკლესია (Virgin Mary Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.4067096,
					42.4884288
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "931",
				link: null,
				name: "აბედათის იოაკიმესა და ანას სახელობის",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.2775018,
					42.3848581
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "932",
				link: null,
				name: "ხარება (Khareba)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0187084,
					42.5024434
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "933",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1753895,
					42.6373219
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "934",
				link: null,
				name: "წმინდა ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.6916163,
					42.1310171
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "935",
				link: null,
				name: "სენაკის წმ. მთავარანგელოზთა ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0981481,
					42.2783316
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "936",
				link: null,
				name: "ბეთლემი (Betlemi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.8687467,
					42.5046886
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "937",
				link: null,
				name: "ხობის ყოვლადწმინდა ღვთისმშობლის ტაძ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.8681292,
					42.3392769
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "938",
				link: null,
				name: "ღვთისმშობლის შობის ეკლესია (Virgin Mary Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.2003693,
					42.2062925
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "939",
				link: null,
				name: "ღვთისმშობლის ეკლესია (Virgin Mary Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.284981,
					42.3504978
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "940",
				link: null,
				name: "სქურის ფერისცვალების სახელობის ეკლე",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1627688,
					42.6839088
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "941",
				link: null,
				name: "ჯგალის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1290556,
					42.6524513
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "942",
				link: null,
				name: "ცაიშის ყოვლადწმინდა ღვთისმშობლის მი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.8115863,
					42.4265323
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "943",
				link: null,
				name: "მამათა მონასტერი (Monastery)",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.9502342,
					42.5602563
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "944",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1483623,
					42.200618
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "945",
				link: null,
				name: "ნარაზენის ხარების სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.9420629,
					42.4278726
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "946",
				link: null,
				name: "იოანე ნათლისმცემლის ეკლესია (John The Baptist Chur",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.8508721,
					42.2793206
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "947",
				link: null,
				name: "მასხოვრის ეკლესია (Matskhovari Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.2351898,
					42.1625412
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "948",
				link: null,
				name: "წმიდა ბარბარეს სახელობის ტაძარი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0231175,
					42.2590174
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "949",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.9287206,
					42.5838985
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "950",
				link: null,
				name: "წმინდა ამბროსი აღმსარებლის( ხელაიას)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.3830383,
					42.4369174
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "951",
				link: null,
				name: "ეკლესია ბობოთის სასაფლაოზე",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.3538957,
					42.4055531
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "952",
				link: null,
				name: "დადიანების კარის წმ. გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.3453717,
					42.5105931
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "953",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.8922747,
					42.5852573
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "954",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.2767566,
					42.2430346
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "956",
				link: null,
				name: "მაჭატიის წმ.გრიგოლ განმანათლებლის ეკ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5168905,
					41.4473746
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "957",
				link: null,
				name: "ნინოწმინდის (ხოჯაბეკი)- „სურბ სარგის“",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5874185,
					41.2727375
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "958",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3891758,
					41.4697786
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "959",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4186166,
					41.4569259
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "960",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4308375,
					41.8938771
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "961",
				link: null,
				name: "ხანდოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3996469,
					41.493382
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "964",
				link: null,
				name: "ღრტილას ქართული ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5388893,
					41.5530407
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "965",
				link: null,
				name: "წმინდა გიორგის სახელობის ეკლესია (St. Gior",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2432247,
					41.7789969
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "966",
				link: null,
				name: "ახალქალაქის ეკლესია სურპ ხაჩი (წმ. ჯვა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4847857,
					41.4091107
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "967",
				link: null,
				name: "ხოსპიოს წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4980428,
					41.3701966
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "968",
				link: null,
				name: "Surb Georg",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4927701,
					41.4887076
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "969",
				link: null,
				name: "მაცხოვრის სახელობის",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3003209,
					41.7764864
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "971",
				link: null,
				name: "წმინდა გიორგის სახელობის (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.265869,
					41.7725846
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "972",
				link: null,
				name: "ხორენიას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5230512,
					41.3419309
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "973",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3994558,
					41.5074495
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "974",
				link: null,
				name: "თეთრი საყდარი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6231823,
					41.6628717
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "975",
				link: null,
				name: "წმ გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9920574,
					42.1554166
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "976",
				link: null,
				name: "ფოკის წმ. ნინოს ეკლესია და დედათა მონა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.7935719,
					41.3979276
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "977",
				link: null,
				name: "სურამის გუმბათოვანი ეკლესია და სამრე",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5684623,
					42.0169875
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "978",
				link: null,
				name: "წმ. გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4895478,
					41.9860965
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "979",
				link: null,
				name: "სავანისუბნის წმ. ელიას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5207964,
					41.9862123
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "980",
				link: null,
				name: "სურამის ღვთაების ეკლესია (სამება)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5627143,
					42.0145262
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "981",
				link: null,
				name: "წმინდა გიორგის სახელობის ეკლესია (St. Gior",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5527166,
					41.997767
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "982",
				link: null,
				name: "იტრიის ყოვლადწმინდა ღვთისმშობლის მი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5354446,
					42.0244641
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "983",
				link: null,
				name: "სურამის წმ. მარინეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5477178,
					42.0273023
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "984",
				link: null,
				name: "იოანე ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6663079,
					42.0634117
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "985",
				link: null,
				name: "სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0786551,
					42.1910916
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "986",
				link: null,
				name: "ზემო ოსიაურის ზღუდერის წმ.გიორგის ეკ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6379167,
					42.0050609
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "987",
				link: null,
				name: "წმინდა მარიამის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6644839,
					42.0629725
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "988",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.7368569,
					41.9923982
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "989",
				link: null,
				name: "ტკოცის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6924878,
					42.0983319
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "990",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9424795,
					42.1347357
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "991",
				link: null,
				name: "კვირაცხოვლობის ეკლესია (Kviratskhoveli Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0602064,
					42.1421421
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "992",
				link: null,
				name: "ზემო ბროლოსნის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6681103,
					42.1180215
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "993",
				link: null,
				name: "ორთუბნის დედათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.7635796,
					41.9552112
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "994",
				link: null,
				name: "წმინდა გიორგი (St. Giorgi)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0604989,
					42.1427269
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "995",
				link: null,
				name: "კარბის ყოვლადწმიდა ღვთისმშობლის(წმი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0729021,
					42.2005442
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "996",
				link: null,
				name: "ამაღლების ეკლესია (Amaghleba Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9583084,
					42.1961122
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "997",
				link: null,
				name: "მონასტერი (Monastery)",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.8802066,
					42.1345259
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "998",
				link: null,
				name: "ბიისის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9807414,
					41.8655995
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "999",
				link: null,
				name: "ალის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6470197,
					42.0875057
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1000",
				link: null,
				name: "სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.687094,
					42.0238697
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1001",
				link: null,
				name: "არბოს წმ. გიორგის ჯვარ-გუმბათოვანი ეკ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0627504,
					42.22631
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1002",
				link: null,
				name: "წაღვლის სამების ეკლესია( ?)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6908006,
					42.1153674
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1003",
				link: null,
				name: "წმინდა მარიამის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0595299,
					42.140558
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1004",
				link: null,
				name: "წმინდა ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9971769,
					42.1576109
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1005",
				link: null,
				name: "დედათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.8402302,
					42.0191818
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1006",
				link: null,
				name: "ქვათეთრის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.7303506,
					41.8926731
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1007",
				link: null,
				name: "ნაბახტევის კვერცხობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6770588,
					42.0578398
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1008",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0101789,
					41.9862707
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1009",
				link: null,
				name: "ქიწნისის ყველაწმინდის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0906879,
					42.1291806
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1010",
				link: null,
				name: "ზემო ხვედურეთის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9249757,
					41.9821486
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1011",
				link: null,
				name: "ღვარების წმ .გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0126475,
					41.9301251
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1012",
				link: null,
				name: "წმ. გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5470029,
					41.9148937
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1013",
				link: null,
				name: "ატენის დედათა მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0934477,
					41.9129185
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1014",
				link: null,
				name: "ბნავისის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0650718,
					41.9497785
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1015",
				link: null,
				name: "წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4917896,
					42.0120108
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1016",
				link: null,
				name: "წმ.სტეფანე პირველმოწამის საკათედრო ტ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9798293,
					42.0109084
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1017",
				link: null,
				name: "თეზის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5028507,
					41.9834327
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1018",
				link: null,
				name: "წმ. ღვთისმშობლის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1651632,
					42.1059349
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1019",
				link: null,
				name: "ღვთისმშობლის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4720194,
					41.9829585
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1020",
				link: null,
				name: "ნასოფლარ ოძისის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3590179,
					41.8519811
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1021",
				link: null,
				name: "წმინდა გიორგი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4756422,
					41.9862519
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1022",
				link: null,
				name: "წმინდა მარიამის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3935715,
					42.023368
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1023",
				link: null,
				name: "სკრის ღვთისმშობლის მიძინების ეკლესი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0103442,
					41.9990941
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1024",
				link: null,
				name: "წმ. ნინოს სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5517333,
					41.9122284
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1025",
				link: null,
				name: "ანდრია პირველწოდებულის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0092243,
					41.9850718
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1026",
				link: null,
				name: "სამება (Sameba)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.2649208,
					42.1027993
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1027",
				link: null,
				name: "ახრისის სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1691296,
					42.1109604
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1028",
				link: null,
				name: "ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0323459,
					42.072753
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1029",
				link: null,
				name: "ქვათახევის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4584243,
					41.7933844
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1030",
				link: null,
				name: "კასპის მაცხოვრის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4271762,
					41.9418914
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1031",
				link: null,
				name: "ღვთისმშობლის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4332618,
					41.9205578
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1032",
				link: null,
				name: "წმინდა ღვთისმშობლის სახელობის ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.088533,
					42.0653814
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1033",
				link: null,
				name: "წმ. მარიამის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3389379,
					41.926141
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1034",
				link: null,
				name: "წედისის ციხის კარის წმ. გიორგის ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0959792,
					41.9565491
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1035",
				link: null,
				name: "წმინდა გიორგის ეკლესია (გორიჯვარი)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0844079,
					41.975524
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1036",
				link: null,
				name: "წმ. ღვთისმშობლის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0889016,
					42.0646107
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1037",
				link: null,
				name: "თევდორე მღვდლის სახელობის ეკლესია (St. T",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.41919,
					41.9290004
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1038",
				link: null,
				name: "წმ. გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0766368,
					42.0701897
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1039",
				link: null,
				name: "კვირაცხოვლობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4172234,
					41.9311879
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1041",
				link: null,
				name: "ქარელის წმ. გიორგი მთაწმინდელის ეკლე",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.8835712,
					42.0234034
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1042",
				link: null,
				name: "კვირაცხოვლობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3554549,
					41.8734865
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1043",
				link: null,
				name: "\"კაკლების\" ეკლესია(გორის ლომისის წმ. გ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0932204,
					41.9689696
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1044",
				link: null,
				name: "წმინდა მარინე (St. Marine)",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6053074,
					41.9970675
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1045",
				link: null,
				name: "იოანე ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6029256,
					41.9969769
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1046",
				link: null,
				name: "ყოვლადწმინდა ღვთისმშობლის ხარების ე",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1100047,
					41.9845021
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1047",
				link: null,
				name: "წმინდა ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1076228,
					41.9917388
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1048",
				link: null,
				name: "წმ. ნინოს სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1253083,
					41.9985772
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1049",
				link: null,
				name: "წმინდა სამების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1259337,
					41.9835896
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1050",
				link: null,
				name: "ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6773722,
					42.1888653
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1051",
				link: null,
				name: "წმ.პეტრე და პავლეს სახ ტაძარი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6888733,
					42.3518525
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1052",
				link: null,
				name: "Аргъуан",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9804214,
					42.2251769
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1053",
				link: null,
				name: "წმინდა გიორგის პატარა ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.307807,
					41.3823885
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1055",
				link: null,
				name: "სამლოცველო",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5065308,
					41.3631138
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1059",
				link: null,
				name: "სამლოცველო",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5832977,
					41.3397148
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1060",
				link: null,
				name: "წმ.ელდოხდის სამლოცველო (ნანგრევები)",
				category: "ruins"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.6156411,
					41.1927869
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1061",
				link: null,
				name: "განძანის ნათლისმცემლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.7247365,
					41.3250232
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1062",
				link: null,
				name: "ცილკანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6579742,
					41.9496546
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1063",
				link: null,
				name: "კვირაცხოვლობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5110082,
					41.9918331
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1064",
				link: null,
				name: "ღვთისმშობლის შობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0646995,
					41.7997801
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1065",
				link: null,
				name: "ნორიოს ღვთისმშობლის სახელობის ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.9867398,
					41.7817252
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1066",
				link: null,
				name: "წმ. ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0772267,
					41.7623842
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1067",
				link: null,
				name: "წმ. დედის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0836739,
					41.4700761
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1068",
				link: null,
				name: "წმ. ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.12676,
					41.3880937
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1069",
				link: null,
				name: "წმინდა ბარბარე",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.9872875,
					41.5553221
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1070",
				link: null,
				name: "წმინდა ვახტანგ გორგასლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0092031,
					41.5360191
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1071",
				link: null,
				name: "წმინდა ნინოს საყდარი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0160376,
					41.5511289
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1072",
				link: null,
				name: "წმ. ბარბარეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0897503,
					41.5037399
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1073",
				link: null,
				name: "წმინდა ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.9664148,
					41.567488
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1075",
				link: null,
				name: "ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0164723,
					41.5547545
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1076",
				link: null,
				name: "წმინდა ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0715311,
					41.5688012
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1077",
				link: null,
				name: "ღვთისმშობლის შობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.0089418,
					41.5368157
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1078",
				link: null,
				name: "წმინდა ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.9536598,
					41.6824871
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1079",
				link: null,
				name: "ღვთისმშობლის მიძინების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7139558,
					41.6605698
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1080",
				link: null,
				name: "წმ ექვთიმე ღვთისკაცი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6507896,
					41.6565398
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1081",
				link: null,
				name: "ლისის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6715671,
					41.7566533
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1082",
				link: null,
				name: "წმინდა ნინოს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7370664,
					41.6708645
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1083",
				link: null,
				name: "მამა დავითის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8181149,
					41.6284577
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1084",
				link: null,
				name: "თელეთის წმ. გიორგის ეკლესია და მამათა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8156357,
					41.6468865
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1085",
				link: null,
				name: "ამაღლების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7856799,
					41.6173802
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1086",
				link: null,
				name: "გეთსამანიის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7114232,
					41.8400472
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1088",
				link: null,
				name: "Church of St. Giorgi",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7765379,
					41.7535655
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1089",
				link: null,
				name: "მღვიმევის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2999867,
					42.2972539
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1090",
				link: null,
				name: "Крепостной храм",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.6786974,
					43.0936471
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1091",
				link: null,
				name: "წმ.გიორგის ეკლესია კომპლექსის ძირში",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3075076,
					41.3828188
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "მწვანე მონასტერი (ჩითახევის წმინდა გიორგის მონასტერი) ქ. ბორჯომიდან რამოდენიმე კილომეტრში, სოფ.ჩითახევის მახლობლად, დაბურული ფოთლოვანი ტყის შუაგულში მდებარეობს. აქ დღესაც მამათა მონასტერია, სადაც ბერები ქვეყნისა და ხალხის კეთილდღეობისათვის ლოცვას აღავლენენ. IX საუკუნის ეს ძეგლი, მეცნიერთა აზრით, ცნობილი ქართველი მოღვაწის, წმ. გრიგოლ ხანძთელის მოწაფეების – ქრისტეფორესა და თევდორეს აშენებულია. იგი სამი ბაზილიკის ტიპის ეკლესიისა და სამრეკლოსაგან შედგება, სადაც ქართული ხუროთმოძღვრებისათვის დამახასიათებელი ჩუქურთმები ახლაც კარგად იკითხება. ეკლესია მონასტრის დაარსების თანადროულია და IX საუკუნის შუახანებით თარიღდება. ის ნაგებია უხეშად დამუშავებული ქვით და დეკორი თითქმის არ გააჩნია. სამრეკლო ორსართულიანია, პირველი სართული სამლოცველოა, მეორე სართული კი მდიდრულ მოჩუქურთმებულ ფანჩატურს წარმოადგენს. XVI საუკუნეში შაჰ-თამაზის შემოსევების დროს, მონასტერი დაურბევიათ, ბერები უწამებიათ და დაუხოცავთ. მონასტრის ტერიტორიაზე დღესაც შეგიძლიათ ძნელბედობის ჟამს დაღვრილი ბერების სასწაულებრივად უხრწნადი სისხლის უამრავი ნაკვალევის ნახვა. ეს ტაძრის უდიდესი სიწმინდეა, რომელსაც დრო და ჟამი ვერაფერს აკლებს. XX საუკუნის 80-იან წლებში ტაძარს რესტავრაცია ჩაუტარდა, 2002 წელს კი მამათა მონასტერი აღდგა.",
				osm_id: "1092",
				link: null,
				name: "მწვანე მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3098508,
					41.8108312
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1094",
				link: null,
				name: "წმინდა ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.779241,
					41.8401668
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1095",
				link: null,
				name: "აჭარისწყლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.7297367,
					41.5438821
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1096",
				link: null,
				name: "ჩაქვის მთავარანგელოზთა ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.7377837,
					41.736331
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1097",
				link: null,
				name: "ახალშენის ფერისცვალების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.7058337,
					41.6187389
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1098",
				link: null,
				name: "წმ.იოანე ღვთისმეტყველის სახელობის ეკ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.5571793,
					41.5250972
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1099",
				link: null,
				name: "წმინდა ნიკოლოზის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.6668598,
					41.6406546
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1100",
				link: null,
				name: "წმინდა იოანე ზედაზნელის სახელობის მა",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7662451,
					41.8707528
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1101",
				link: null,
				name: "წმინდა ქეთევან წამებულის სახელობის ე",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7844664,
					41.8225231
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1102",
				link: null,
				name: "თეზამის წმ. ნინოს  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.9575241,
					41.8831454
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1103",
				link: null,
				name: "თეძამის ადგილის დედა",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.954653,
					41.8846042
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1104",
				link: null,
				name: "თეძამის წმ. გიორგის სახ. ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.9489848,
					41.8859518
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1105",
				link: null,
				name: "მამკოდის ღვთისმშობლის ეკლესია და მამ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8728235,
					41.8335835
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1106",
				link: null,
				name: "საგურამოს წმ.ილია მართლის ტაძარი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7623848,
					41.8908096
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1107",
				link: null,
				name: "წმ. გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5851846,
					41.8799386
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1108",
				link: null,
				name: "გრიგოლ განმანათლებლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5747772,
					41.9336521
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1109",
				link: null,
				name: "შორეთის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3349056,
					41.61535
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1110",
				link: null,
				name: "ანდრია პირველწოდებულის სახელობის ეკ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7629144,
					41.7105361
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1111",
				link: null,
				name: "ქაშუეთის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.5618502,
					42.2016237
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1112",
				link: null,
				name: "დიდი ჭყონის წმ.ნიკოლოზის  ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.3190515,
					42.500301
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1113",
				link: null,
				name: "Saint Mary's Church",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3773118,
					41.8371855
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1114",
				link: null,
				name: "Tsminda Giorgi",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4467527,
					41.8066259
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1115",
				link: null,
				name: "სასხორის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5466539,
					41.8367061
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1116",
				link: null,
				name: "თეზის კვირაცხოვლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5000972,
					41.9874086
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1117",
				link: null,
				name: "ფუნაგისის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.408427,
					41.9849088
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქვაბისხევის წმ. მარიამის მიძინების ეკლესია სამცხე-ჯავახეთის მხარეში, ბორჯომის მუნიციპალიტეტის სოფელ ქვაბისხევში მდებარეობს. იგი VIII-XIX საუკუნეების სამნავიანი ბაზილიკაა და მაღალი კლდოვანი ქედის კალთაზე, მცირე ბაქანზე დგას. აღმოსავლეთ ფასადი კლდეზეა მიბჯენილი. სამხრეთის ნავის ჩრდილოეთ კედელზე XII-XIII საუკუნეების ფრესკაა შემორჩენილი, რომელზეც ორი საერო პირია გამოსახული, მამაკაცი წარწერით ”შოთა” და ქალი- ”იაი”. სავარაუდოა, რომ ისინი ადგილობრივი ფეოდალური გვარის, თორელთა წარმომადგენლები არიან. მთავარი ნავი გვერდით ნავებზე გაცილებით განიერია და აღმოსავლეთით ნახევარწრიული აფსიდით სრულდება, რომელსაც თაღოვანი სარკმელი აქვს. კონქი სფერულია. ჩრდილოეთი და სამხრეთი კედლების ზედა ცენტრალურ ნაწილში კედელში ჩატანებულია კრონშტეინები. დასავლეთით კედლის ქვედა ცენტრალურ ნაწილში კარია, რომელიც გარედან არქიტრავულია, შიგნიდან კი - თაღოვანი. ზედა ნაწილში-სწორკუთხა სარკმელია. მთავარი ნავი გვერდითებისგან ოთხკუთხა კაპიტელებიან სვეტებზე დაყრდნობილი ორ-ორი თაღითაა გამოყოფილი. აფსიდს ერთსაფეხურიანი პილასტრი შემოუყვება. ჩრდილოეთის ნავს აღმოსავლეთით ნახევარწრიული აბსიდი აქვს მცირე ზომის სარკმლით, დასავლეთის კედელში მეორე სარკმელია, კამარა ცილინდრულია. სამხრეთის ნავი ორ ნაწილადაა გადატიხრული. სათავსის დასავლეთ ტიხარში სწორკუთხა შესასვლელია დატანებული. აღმოსავლეთ სათავსს სამხრეთით აქვს ერთი სარკმელი, ნავის დანარჩენ ნაწილს ორი, სამხრეთით და დასავლეთით. ინტერიერის კედლები ნაშენია ფლეთილი ქვით, თაღები, სვეტები, კაპიტელები, კრონშტეინები და სარკმლის საპირები კი - თლილი ქვისაა. სამხრეთ ფასადის ზედა ნაწილზე გამოდის ორი სარკმლის ვიწრო ჭრილი, დასავლეთის ფასადის სარკმელს თლილი ქვის ჩარჩოები აქვს და სათაური ორნამენტირებულია. მასზე გამოსახულია მედალიონებში ჩასმული სამი ბოლნური ჯვარი. დასავლეთის ფასადს შერჩენილი აქვს კარნიზის ფრაგმენტი-ერთი თარგი და ლილვი.",
				osm_id: "1118",
				link: null,
				name: "ქვაბისხევის მარიამწმინდა",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2391341,
					41.7870295
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1119",
				link: null,
				name: "წმინდა გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9770513,
					41.6430059
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1120",
				link: null,
				name: "წმინდა ბარბარეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7141961,
					41.8441396
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1121",
				link: null,
				name: "კოდმანის წმ. დემეტრე თესალონიკელის ე",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.698875,
					41.8455225
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: "ქოლაგირის კლდეში ნაკვეთი კომპლექსი კახეთში, საგარეჯოს მუნიციპალიტეტში მდებარეობს. იგი სტრატეგიულ ადგილას მდებარეობს და საცხოვრებლადაც ხელსაყრელი იყო. კომპლექსთან საკმაოდ ახლოს არის მდინარე იორი, შემოსევების დროს, როგორც ცნობილია, მტერი ხშირ შემთხვევაში, მდინარის ხეობებს მოუყვებოდა, ქოლაგირის კომპლექსიდან კი კარგად კონტროლდებოდა ივრის ხეობა. ასევე ქოლაგირიდან კარგად ჩანს უფრო დიდი სამონასტრო კომპლექსის - დიდი ქვაბების კლდეები. კომპლექსი თავიდან ბევრად ვრცელი უნდა ყოფილიყო, თუმცა დღესდღეობით მხოლოდ შვიდი ქვაბია შემორჩენილი, რომელთაგანაც მხოლოდ ოთხია ადვილად მისადგომი. სამ ქვაბში შემორჩენილია კედლის მხატვრობა. აქ გვხვდება კლდეში ნაკვეთი დარბაზული ეკლესია, რომელშიც XII-XIII საუკუნეების მხატვრობაა. ქოლაგირის ფრესკები გამოირჩევა მაღალპროფესიონალური შესრულებით. აქ გვხვდება როგორც რელიგიური სცენები, ასევე საერო პირთა გამოსახულებები. კომპლექსი გამოკვეთილია რბილ ქანებში და ის დღესდღეობით მძიმე მდგომარეობაშია, ქანები განაგრძებს შლას და ფრესკებიც ზიანდება, მიუხედავად იმისა, რომ XX-საუკუნის 90-იან წლებში ჩატარდა საკონსერვაციო სამუშაოები. ქოლაგირის კლდეში ნაკვეთი კომპლექსი ქართული კულტურის ერთ-ერთი მნიშვნელოვანი და საინტერესო ნიმუშია.",
				osm_id: "1122",
				link: null,
				name: "ქოლაგირის კლდეში ნაკვეთი კომპლექსი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.660046,
					41.4458256
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1123",
				link: null,
				name: "პირუკუღმარი დავით გარეჯას სამონასტრ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.6517977,
					41.407743
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1124",
				link: null,
				name: "გარეჯას საბერეები 2.გუმბათიანი ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.5925215,
					41.4626688
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1125",
				link: null,
				name: "დავით გარეჯის საბერეების მე-5 მონასტე",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.5612129,
					41.4707359
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1126",
				link: null,
				name: "Sabere Main church",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.5608466,
					41.4707905
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1127",
				link: null,
				name: "საბერეების 1კომპლექსის შუა (სამთაღია",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.6028371,
					41.4615229
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1128",
				link: null,
				name: "დავით გარეჯას საბერეების მე-2მონასტე",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.5893264,
					41.4639686
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1129",
				link: null,
				name: "საბერეების მე-6 კომპლექსი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.5717741,
					41.4677994
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1130",
				link: null,
				name: "ლამაზი საყდარი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.2301831,
					41.4604221
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1131",
				link: null,
				name: "ატოცის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.749355,
					42.148624
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1132",
				link: null,
				name: "წმინდა ილია წინასწარმეტყველის სახელ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.374167,
					41.833241
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1133",
				link: null,
				name: "Church of Saint George",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3924341,
					41.8434621
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1134",
				link: null,
				name: "ბოსლების ყოვლადწმინდა სამების ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.294777,
					41.3654562
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1135",
				link: null,
				name: "საკირეს წითელი ეკლესია (”ყიზილ-ქილის",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.2870412,
					41.2622367
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1136",
				link: null,
				name: "სათხის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.4329689,
					41.3477123
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1137",
				link: null,
				name: "წმინდა ქეთევანის ტაძარი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.8883357,
					41.6673671
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1138",
				link: null,
				name: "კლდეისის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.2524612,
					41.5838186
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1139",
				link: null,
				name: "კლდეისის წმ. გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.2595785,
					41.589327
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1140",
				link: null,
				name: "ახალსოფლის დავითგარეჯას ეკლესიის ნა",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.9823376,
					41.9232559
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1141",
				link: null,
				name: "ახალსოფლის (ყოფ. ძველი გავაზი) ღვთისმშ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.9769954,
					41.90295
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1142",
				link: null,
				name: "ბარცანას \"წმ.გიორგის\" სახელობის ეკლეს",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.7458578,
					42.0239857
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1143",
				link: null,
				name: "საბუე ფიქლების იოანე ნათლისმცემლის კ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.7236979,
					42.0771385
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1144",
				link: null,
				name: "Sabue Ioane Natlismtsemeli",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.695588,
					42.0252889
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1145",
				link: null,
				name: "Sabue Ormocni",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.6976905,
					42.0266597
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1146",
				link: null,
				name: "თავწმინდა გიორგის ეკლესია და კოშკი",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.9855777,
					41.9482982
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1147",
				link: null,
				name: "ღვთისმშბლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.8170852,
					42.0462718
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1148",
				link: null,
				name: "გავეთის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.1431658,
					41.3616553
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1149",
				link: null,
				name: "ზემო ნიალის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.1539097,
					41.3804487
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1150",
				link: null,
				name: "დავით აღმაშენებლის სახელობის საკათე",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.3450639,
					42.1632634
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1151",
				link: null,
				name: "მეღრეკი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.571895,
					41.553215
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1152",
				link: null,
				name: "სამსარის კლდეში ნაკვეთი ნამონასტრალ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.5906879,
					41.5463794
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1153",
				link: null,
				name: "Моквский собор Успения Пресвятой Богородицы",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.5075572,
					42.8348223
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1154",
				link: null,
				name: "Скальный монастырь",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					40.49914,
					43.2410102
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1155",
				link: null,
				name: "თელოვანის ჯვარპატიოსანი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5479611,
					41.980381
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1156",
				link: null,
				name: "წმ. ბარბარეს სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6974043,
					42.0809089
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1157",
				link: null,
				name: "\"ბუჩაანთ \" ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6977945,
					42.0715862
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1158",
				link: null,
				name: "წმ. გრიგოლ ღვთისმეტყველის",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7014496,
					42.0861405
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1159",
				link: null,
				name: "წმ. 13 ასურელი მამის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.6095955,
					41.9050449
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1160",
				link: null,
				name: "თეთრახევის თადეოზ სტეფანწმინდელის მ",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3845339,
					41.9720745
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1161",
				link: null,
				name: "ნოსტეს სამება",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3726815,
					41.8479269
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1162",
				link: null,
				name: "ნოსტეს ღვთისმშობელი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3728474,
					41.8478351
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1163",
				link: null,
				name: "ბნელეთის ღვთისმშობელი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.9784977,
					41.9343949
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1164",
				link: null,
				name: "გიორგიწმინდა",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2432203,
					41.4012467
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1165",
				link: null,
				name: "ზედა თმოგვის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2878801,
					41.4035047
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1166",
				link: null,
				name: "წმინდა კვირიკესა და ივლიტას სახელობი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9070069,
					42.9390024
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1167",
				link: null,
				name: "Ghvimshobeli",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.9513857,
					42.9853592
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1168",
				link: null,
				name: "წმ.ზაბილონისა და სუსანას ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.937044,
					41.6091477
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1169",
				link: null,
				name: "ახალსოფლის წმ.გიორგის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.3431799,
					41.6530582
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1170",
				link: null,
				name: "თეჯისის წმ.დემეტრეს ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0933488,
					41.6922136
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1171",
				link: null,
				name: "თეჯისის (ყოფ.ჩოლაყი) წმ. კონსტანტინეს",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0885854,
					41.692017
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1172",
				link: null,
				name: "აცანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0671715,
					42.0487129
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1173",
				link: null,
				name: "ხობის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					41.9071365,
					42.3361914
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1174",
				link: null,
				name: "Sameba-Jikhetis",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.1563582,
					42.0694717
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1175",
				link: null,
				name: "შემოქმედის მონასტერი",
				category: "monastery"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					42.0627194,
					41.9072917
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1176",
				link: null,
				name: "სუმბიანის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.5777312,
					41.9670608
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1177",
				link: null,
				name: "წალკის ღვთისმშობლის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.0880668,
					41.5983501
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1178",
				link: null,
				name: "ფერისცვალების ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.1433449,
					41.6098861
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1179",
				link: null,
				name: "დავით გარეჯელის ეკლესია (Church of David Garejeli)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.7812016,
					41.5388695
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1180",
				link: null,
				name: "წმინდა გიორგის სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.2585829,
					41.8719252
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1181",
				link: null,
				name: "ვაჩნაძიანის ყველაწმინდა",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.6090186,
					41.8100348
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1182",
				link: null,
				name: "ვაჩნაძიანის სამება",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.6115709,
					41.8092976
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1183",
				link: null,
				name: "ნასოფლარ ქილდის წმ.ესტატეს ეკლესია (ნ",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3406927,
					41.4395032
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1184",
				link: null,
				name: "კვარშის წმ.გიორგის  ეკლესია (ნანგრევე",
				category: "ruins"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.3089393,
					41.4735927
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1185",
				link: null,
				name: "მურჯიკანის ეკლესია (Murjikani Church)",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					43.4462322,
					41.4523877
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1186",
				link: null,
				name: "ჯვართამაღლების სახელობის ეკლესია",
				category: "church"
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7663626,
					41.7189004
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1187",
				link: null,
				name: "Monastyr of Kindzmarauli",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					45.765605,
					41.912002
				]
			}
		},
		{
			type: "Feature",
			properties: {
				description: null,
				osm_id: "1188",
				link: null,
				name: "წმინდა ნინოს სალოცავი",
				category: null
			},
			geometry: {
				type: "Point",
				"coordinates": [
					44.7315331,
					41.8369682
				]
			}
		},
		
	]
}